-- phpMyAdmin SQL Dump
-- version 4.4.7
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: 2016-04-17 18:43:43
-- 服务器版本： 5.5.42-log
-- PHP Version: 5.4.41

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `pingtai`
--

-- --------------------------------------------------------

--
-- 表的结构 `activity`
--

CREATE TABLE IF NOT EXISTS `activity` (
  `id` int(11) NOT NULL,
  `shop_id` int(11) DEFAULT NULL,
  `coll_id` int(11) NOT NULL COMMENT '集合的ID',
  `name` varchar(255) DEFAULT NULL,
  `stime` int(11) DEFAULT NULL,
  `etime` int(11) DEFAULT NULL,
  `intro` varchar(255) DEFAULT NULL,
  `ctime` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8mb4;

-- --------------------------------------------------------

--
-- 表的结构 `activity_goods`
--

CREATE TABLE IF NOT EXISTS `activity_goods` (
  `id` int(11) NOT NULL,
  `activity_id` int(11) DEFAULT NULL,
  `goods_id` int(11) DEFAULT NULL,
  `ctime` int(11) DEFAULT NULL
) ENGINE=InnoDB AUTO_INCREMENT=27 DEFAULT CHARSET=utf8mb4;

-- --------------------------------------------------------

--
-- 表的结构 `collection`
--

CREATE TABLE IF NOT EXISTS `collection` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `parent_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `intro` varchar(510) NOT NULL,
  `imglist` text NOT NULL COMMENT '图片列表',
  `ctime` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=31 DEFAULT CHARSET=utf8mb4;

--
-- 转存表中的数据 `collection`
--

INSERT INTO `collection` (`id`, `user_id`, `parent_id`, `name`, `intro`, `imglist`, `ctime`) VALUES
(1, 1, -1, '最美草莓园', '一个个聚集美味鲜果的圣地，一个个亲自采摘乐趣的果园，大人娱乐的胜地，孩纸们游玩的乐园，采草莓走起！！', 'http://i.niupic.com/images/2016/03/28/sADBtL.jpg', 1458348726),
(2, 1, -2, '百香果园', '百香果是一种很受欢迎的果类。正直秋高气爽，总爱摘几个百香果加点蜂蜜配合着秋风的凉爽，感觉既润喉又清爽。', 'http://i.niupic.com/images/2016/03/28/E4wqlr.jpg\n', 1458348726),
(3, 1, 23, '桌球馆', '这里汇集北流中最好玩的桌球馆，找上几个哥们，约好几个闺蜜，走起！', 'http://i.niupic.com/images/2016/03/28/fC8Quv.jpg', 1),
(4, 1, 21, '热门KTV', '北流最热门最好玩，帅哥美女最多的KTV到底有哪些呢？点进去你就知道了。', 'http://i.niupic.com/images/2016/03/28/KWhU7L.png', 1),
(5, 1, 22, '美发店', '北流的最好美发店在这里呢，大家过来看看吧', 'http://media.dianduoduo.top/collect/8930.jpg_wh300.jpg', 0),
(6, 1, 22, '美甲店', '女人就应该要宠爱自己，不要为了取悦谁，打扮得漂漂亮亮展示不同的自己是对自己和生活的认真。认真、自信的女人最具魅力。美甲店就是你宠爱自己最好的表达方式。', 'http://media.dianduoduo.top/collect/938137-kpmtzityyx-9427574739475406.jpg', 0),
(7, 1, 22, '蛋糕店', '给吃蛋糕一个美好的理由：<br>\r\n你说人生苦短，我便捧了这甜蜜与你尝<br>\r\n你说世态炎凉，我便送了这温润与你品<br>\r\n你说万象丑恶，我便做了这美好与你看<br>\r\n我只是你幼年遗落的小时光，在静好的岁月里陪你走一段惬意。', 'http://media.dianduoduo.top/collect/20131023212424_vwYya.thumb.600_0.jpg', 0),
(8, 1, 24, '婚纱照', '女生结婚时正好是自己最美丽的年纪，搭配圣神洁白的婚纱，天使也不过如此，不记录下来实在可惜。当你结婚十年后在回想自己当时结婚时的情景，你能想起来多少。如果没有婚纱照，记忆就更加模糊和碎片。', 'http://media.dianduoduo.top/collect/fMEp-fxqnsks4828748.png', 0),
(9, 1, 0, '便民电话', '便民电话', ' ', 0),
(10, 1, 9, '学校', '学校', 'http://media.dianduoduo.top/collect/xuexiao.jpg', 0),
(11, 1, 9, '医院', ' 医院', 'http://media.dianduoduo.top/collect/5762.jpg_wh300.jpg', 0),
(12, 1, 24, '电器', '北流家电之城，这里有丰富的家电城，为您挑选家电提供更多选择。', 'http://media.dianduoduo.top/collect/e10019f4tw1e9rce72ypyj20r808cjuc.jpg', 1),
(13, 1, 22, '美容护肤', '美容养生，长葆青春、延缓衰老', 'http://media.dianduoduo.top/collect/gp=0.jpg', 1),
(14, 1, 21, '美食地图', '美食是一种渗入器官的东西。沁入你的鼻息，经过你的味蕾，在你的胃，存在一会儿。所以说，渗入器官的东西，容易让人记住。', 'http://media.dianduoduo.top/collect/mei1.jpg', 1),
(15, 1, 21, '夜色酒吧', '空气中弥漫着酒精以及荷尔蒙的味道，那花红柳绿的酒那嘈杂震耳的音乐，疯狂痴迷的舞步，昏暗让自己忘掉现实生活中所面临的压力，忘记那曾经记忆深刻地往事，忘却那曾经留在心灵深处的痛。', 'http://media.dianduoduo.top/collect/jiu.jpg', 1),
(16, 1, 23, '时尚男装', '每一季，时尚界都会涌现出一些新奇的流行元素，而除了这些新流行的之外，总是会不断上演着流行的轮回。皇帝轮流做，今年到我家。', 'http://media.dianduoduo.top/collect/nan.jpg', 1),
(17, 1, 23, '车天下', '如果你有车，那么来这里就对了。', 'http://media.dianduoduo.top/collect/9854.jpg_wh300.jpg', 1),
(18, 1, 24, '家具', '北流人的家具之城，为了购买家具提供更多选择。', 'http://media.dianduoduo.top/collect/7971.jpg_wh300.jpg', 1),
(19, 1, 24, '室内装修', '家里要装修了？这里有大量的装修店铺，任你挑选。', 'http://media.dianduoduo.top/collect/6434.jpg_wh300.jpg', 1),
(20, 1, 0, '商店妙集', '不显示出来的', '', 1),
(21, 1, 20, '聚好玩', '北流哪里好玩？哪里帅哥美女最多？没错，点进来看看，这个周末不再孤单。', 'http://media.dianduoduo.top/collect/fgdfgdfgdfg.jpg', 1),
(22, 1, 20, '女生专属', '一样米养百种女人，有的女人爱逛街购物趴趴走，有的就是喜欢宅在家，有人天生就是工作狂，也有的人热爱与自己相处的时光……不过，不管你是那种女生，这里都是你的专属。', 'http://media.dianduoduo.top/collect/dfgdfgdfg.jpg', 1),
(23, 1, 20, '男人地盘', '这就是男人的地盘。', 'http://media.dianduoduo.top/collect/3970.jpg_wh300.jpg', 1),
(24, 1, 20, '家居生活', '有家，就要有品质生活。这里包含了许多更家庭有关的店铺。', 'http://media.dianduoduo.top/collect/1322.jpg_wh300.jpg', 1),
(25, 1, 0, '活动集合', '关于活动的都放在这里', '', 1),
(26, 1, 25, '超市活动', '五一快到了，超市里面的特价活动可是特别多哦，赶快趁现在进来看看吧，可别错过最好的抢购时机哦', 'http://media.dianduoduo.top/activity/234802-13110911512116.jpg', 1),
(27, 1, 25, '游玩特惠', '游玩特惠', '	\nhttp://media.dianduoduo.top/activity/youwan.jpg', 1),
(28, 1, 25, '美食特惠', '美食特惠', 'http://media.dianduoduo.top/activity/meishishi.jpg', 1),
(29, 1, 25, '衣服特惠', '衣服特惠', 'http://media.dianduoduo.top/activity/fuzhuangtehui.jpg', 1),
(30, 1, 25, '其他特惠', '其他特惠', 'http://media.dianduoduo.top/activitydasdasd.jpg', 1);

-- --------------------------------------------------------

--
-- 表的结构 `collection_goods`
--

CREATE TABLE IF NOT EXISTS `collection_goods` (
  `id` int(11) NOT NULL DEFAULT '0',
  `collection_id` int(11) NOT NULL,
  `goods_id` int(11) NOT NULL,
  `ctime` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- 转存表中的数据 `collection_goods`
--

INSERT INTO `collection_goods` (`id`, `collection_id`, `goods_id`, `ctime`) VALUES
(1, 1, 41, 1111),
(5, 1, 36, 111),
(6, 1, 42, 111);

-- --------------------------------------------------------

--
-- 表的结构 `edit_suggest`
--

CREATE TABLE IF NOT EXISTS `edit_suggest` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `park_id` int(11) NOT NULL,
  `suggest_type` varchar(50) NOT NULL COMMENT '建议类型,使用字段的名称',
  `suggest_content` varchar(500) NOT NULL COMMENT '建议正文',
  `handle_text` varchar(255) DEFAULT NULL,
  `ctime` int(11) NOT NULL,
  `handle_time` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COMMENT='用户的修改建议申请';

-- --------------------------------------------------------

--
-- 表的结构 `goods`
--

CREATE TABLE IF NOT EXISTS `goods` (
  `id` int(11) NOT NULL,
  `name` varchar(255) DEFAULT NULL,
  `intro` varchar(1024) DEFAULT NULL,
  `ctime` int(11) DEFAULT NULL,
  `mtime` int(11) DEFAULT NULL,
  `price` varchar(255) DEFAULT NULL COMMENT '格式为：5元/斤',
  `tags` varchar(255) DEFAULT NULL COMMENT '标签',
  `shop_id` int(11) DEFAULT NULL
) ENGINE=InnoDB AUTO_INCREMENT=44 DEFAULT CHARSET=utf8mb4;

--
-- 转存表中的数据 `goods`
--

INSERT INTO `goods` (`id`, `name`, `intro`, `ctime`, `mtime`, `price`, `tags`, `shop_id`) VALUES
(36, '我是什么1', '自行车，又称脚踏车或单车，通常是二轮的小型陆上车辆。人骑上车后，以脚踩踏板为动力，是绿色环保的交通工具。英文bicycle。其中bi意指二，而cycle意指轮，即两轮车。在中国内地、台湾、新加坡，通常称其为“自行车”或“脚踏车”；在港澳则通常称其为“单车”（其实粤语通常都这么称呼）；而在日本称为“自転（转）车”。自行车种类很多，有单人自行车，双人自行车还有多人自行车。', 1457949389, 1460884264, '6.00', '', 13),
(41, '爱上范德萨地方787', '自行车，又称脚踏车或单车，通常是二轮的小型陆上车辆。人骑上车后，以脚踩踏板为动力，是绿色环保的交通工具。英文bicycle。其中bi意指二，而cycle意指轮，即两轮车。在中国内地、台湾、新加坡，通常称其为“自行车”或“脚踏车”；在港澳则通常称其为“单车”（其实粤语通常都这么称呼）；而在日本称为“自転（转）车”。自行车种类很多，有单人自行车，双人自行车还有多人自行车。', 1458012481, 1460884373, '2132.00', '', 13),
(42, '789789', '玩423 1', 1458128790, 1460885926, '232.00', '', 13),
(43, '的的的', '地方地方的', 1460861634, 1460861644, '的的地方', NULL, 13);

-- --------------------------------------------------------

--
-- 表的结构 `logform`
--

CREATE TABLE IF NOT EXISTS `logform` (
  `id` int(11) NOT NULL,
  `from_user_id` int(11) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `intro` varchar(255) DEFAULT NULL,
  `latlng` varchar(50) DEFAULT NULL,
  `phone` varchar(50) DEFAULT NULL,
  `address` varchar(50) DEFAULT NULL,
  `extra` varchar(100) DEFAULT NULL,
  `media_ids` varchar(50) DEFAULT NULL,
  `imglist` text,
  `ctime` int(11) DEFAULT NULL,
  `handle_text` varchar(255) DEFAULT NULL,
  `handle_time` int(11) DEFAULT NULL
) ENGINE=InnoDB AUTO_INCREMENT=31 DEFAULT CHARSET=utf8mb4 COMMENT='用来给后台人员上传的数据表';

--
-- 转存表中的数据 `logform`
--

INSERT INTO `logform` (`id`, `from_user_id`, `name`, `intro`, `latlng`, `phone`, `address`, `extra`, `media_ids`, `imglist`, `ctime`, `handle_text`, `handle_time`) VALUES
(17, NULL, '精英桌球馆', '13元，15元', '22.70742,110.34437', '6239157', '', '', NULL, NULL, 1459055515, NULL, NULL),
(18, NULL, '康乐之家溜冰场', '7元一位', '22.707512,110.34444', '', '五楼 \r\n早上十点到晚上十二点', '500平方', NULL, NULL, 1459056184, NULL, NULL),
(19, NULL, '金陵溜冰场', '7元不限时间', '', '', '铜州市场对面，皆用超市三楼', '', NULL, NULL, 1459056938, NULL, NULL),
(20, NULL, '世界波俱乐部', '24小时营业', '22.702948,110.34773', '18977521117', '新天地', '', NULL, NULL, 1459058300, NULL, NULL),
(21, NULL, '逸迁朗', '10点到12点18元一小时，有包厢，有电脑', '22.703049,110.34803', '', '新天地三楼', 'wifi:YQL888\r\nYQL6355566\r\n', NULL, NULL, 1459058691, NULL, NULL),
(22, NULL, '风格但是风格', '是的方式地方', '', '18938657523', '是地方', '是的方式地方', '["9"]', '[]', 1459504199, NULL, NULL),
(27, 1, '的风格的风格', '', '', '2345345345', '的是个的风格的风格', '', '""', '', 1459672964, NULL, NULL),
(28, 1, '的风格的风格', '', '', '2345345345', '的是个的风格的风格', '', '""', '', 1459673004, NULL, NULL),
(29, 1, 's的方式地方地方', '', '', '', '是的方式的方式的', '', '""', '', 1459673013, NULL, NULL),
(30, 1, '是地方呵呵风格和', '', '', '', '爱上打算的', '', '""', '', 1459673079, NULL, NULL);

-- --------------------------------------------------------

--
-- 表的结构 `media`
--

CREATE TABLE IF NOT EXISTS `media` (
  `id` int(11) NOT NULL,
  `name` varchar(255) DEFAULT NULL,
  `url` varchar(255) DEFAULT NULL COMMENT '具体访问完整路径',
  `path` varchar(255) DEFAULT NULL COMMENT '相对根目录物理路径',
  `media_id` varchar(255) DEFAULT NULL COMMENT '微信那边的媒体ID',
  `media_type` smallint(5) DEFAULT NULL COMMENT '媒体类型 1图片 2视频 3音乐',
  `entity_id` int(11) DEFAULT NULL COMMENT '实体ID',
  `entity_type` int(11) DEFAULT NULL COMMENT '实体类型 1店铺 2商品 3妙集'
) ENGINE=InnoDB AUTO_INCREMENT=41 DEFAULT CHARSET=utf8mb4;

--
-- 转存表中的数据 `media`
--

INSERT INTO `media` (`id`, `name`, `url`, `path`, `media_id`, `media_type`, `entity_id`, `entity_type`) VALUES
(17, 's', 'http://192.168.23.105/pingtai/Public/upload/8eb15379a190742c7d92a2fb56e6314a.png', 'Public/upload/8eb15379a190742c7d92a2fb56e6314a.png', NULL, 1, 36, 2),
(18, 's', 'http://192.168.23.105/pingtai/Public/upload/a75dc442265754e7907104c1d1b2372e.png', 'Public/upload/a75dc442265754e7907104c1d1b2372e.png', NULL, 1, 41, 2),
(20, 's', 'http://192.168.23.105/pingtai/Public/upload/1134429a98a7dace63d8e08b136c519a.png', 'Public/upload/1134429a98a7dace63d8e08b136c519a.png', NULL, 1, 0, 2),
(22, 's', 'http://192.168.23.105/pingtai/Public/upload/f746688a5caece0e9ab9e6ae2396d88a.png', 'Public/upload/f746688a5caece0e9ab9e6ae2396d88a.png', NULL, 1, NULL, 2),
(23, 's', 'http://192.168.23.105/pingtai/Public/upload/7897eab824a9c0825156a13c1a762736.png', 'Public/upload/7897eab824a9c0825156a13c1a762736.png', NULL, 1, 13, 1),
(24, 's', 'http://192.168.23.105/pingtai/Public/upload/ac33d9bb48ea675b4678c8110ba4d3a1.png', 'Public/upload/ac33d9bb48ea675b4678c8110ba4d3a1.png', NULL, 1, 0, 2),
(25, 's', 'http://192.168.23.105/pingtai/Public/upload/35fc0b120ff5bf3b53393ba3cfb82014.png', 'Public/upload/35fc0b120ff5bf3b53393ba3cfb82014.png', NULL, 1, 43, 2),
(26, 's', 'http://192.168.23.105/pingtai/Public/upload/af550d2f925aee25e908037a995f4f27.png', 'Public/upload/af550d2f925aee25e908037a995f4f27.png', NULL, 1, NULL, 4),
(27, 's', 'http://192.168.23.105/pingtai/Public/upload/3ffb0ba33458a5f8b037ceff971e23c2.png', 'Public/upload/3ffb0ba33458a5f8b037ceff971e23c2.png', NULL, 1, NULL, 4),
(28, 's', 'http://192.168.23.105/pingtai/Public/upload/9b525994b1b1eed53fc02deaf58aa3c3.png', 'Public/upload/9b525994b1b1eed53fc02deaf58aa3c3.png', NULL, 1, NULL, 4),
(29, 's', 'http://192.168.23.105/pingtai/Public/upload/2f955aaf7f3cb615464916d2b74edc01.png', 'Public/upload/2f955aaf7f3cb615464916d2b74edc01.png', NULL, 1, 31, 4),
(30, 's', 'http://192.168.23.105/pingtai/Public/upload/51fa2398da18128b2215ac9872d437a2.png', 'Public/upload/51fa2398da18128b2215ac9872d437a2.png', NULL, 1, NULL, 4),
(31, 's', 'http://192.168.23.105/pingtai/Public/upload/8b8d8027aafbe5cc9d263478d7fe992e.png', 'Public/upload/8b8d8027aafbe5cc9d263478d7fe992e.png', NULL, 1, 3, 4),
(32, 's', 'http://192.168.23.105/pingtai/Public/upload/bf939524abc359da0f29ff1c4d8477b5.png', 'Public/upload/bf939524abc359da0f29ff1c4d8477b5.png', NULL, 1, 7, 222),
(36, 's', 'http://192.168.23.105/pingtai/Public/upload/fc5f2ed2558bffed465f3a13b410bed1.png', 'Public/upload/fc5f2ed2558bffed465f3a13b410bed1.png', NULL, 1, 8, 222),
(37, 's', 'http://192.168.23.105/pingtai/Public/upload/f6dbea375114824f5fadd3d12c7e4efe.png', 'Public/upload/f6dbea375114824f5fadd3d12c7e4efe.png', NULL, 1, 8, 222),
(38, 's', 'http://192.168.23.105/pingtai/Public/upload/7bee5dcc41ae4669813fccdd3b0069d2.png', 'Public/upload/7bee5dcc41ae4669813fccdd3b0069d2.png', NULL, 1, 8, 222),
(39, 's', 'http://192.168.23.105/pingtai/Public/upload/ef73b30f2b328070219ed7488ade8c8e.png', 'Public/upload/ef73b30f2b328070219ed7488ade8c8e.png', NULL, 1, 9, 222),
(40, 's', 'http://192.168.23.105/pingtai/Public/upload/32b551b2bf14273baeb9175ce13d61dd.png', 'Public/upload/32b551b2bf14273baeb9175ce13d61dd.png', NULL, 1, 42, 2);

-- --------------------------------------------------------

--
-- 表的结构 `objection`
--

CREATE TABLE IF NOT EXISTS `objection` (
  `id` int(11) NOT NULL,
  `ncontent` varchar(520) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `ctime` int(11) DEFAULT NULL
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8mb4;

--
-- 转存表中的数据 `objection`
--

INSERT INTO `objection` (`id`, `ncontent`, `user_id`, `ctime`) VALUES
(1, NULL, NULL, 1460809990),
(2, NULL, NULL, 1460809994),
(3, NULL, NULL, 1460810027);

-- --------------------------------------------------------

--
-- 表的结构 `park`
--

CREATE TABLE IF NOT EXISTS `park` (
  `id` int(11) NOT NULL,
  `collection_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `intro` text NOT NULL,
  `price` decimal(10,2) NOT NULL,
  `short_intro` varchar(255) NOT NULL,
  `phone` varchar(15) NOT NULL,
  `address` varchar(255) NOT NULL,
  `imglist` text NOT NULL COMMENT '图片地址',
  `lat` decimal(10,7) DEFAULT NULL,
  `lng` decimal(10,7) DEFAULT NULL,
  `other_info` varchar(510) NOT NULL COMMENT '用json保存',
  `ishaspic` smallint(6) DEFAULT '0' COMMENT '是否有真实图片 0无 1有',
  `ctime` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=145 DEFAULT CHARSET=utf8mb4 COMMENT='园区';

--
-- 转存表中的数据 `park`
--

INSERT INTO `park` (`id`, `collection_id`, `name`, `intro`, `price`, `short_intro`, `phone`, `address`, `imglist`, `lat`, `lng`, `other_info`, `ishaspic`, `ctime`) VALUES
(1, 1, '勾漏洞草莓园', '<h4>收费说明</h4>\n                        <p>该草莓园入场每人需15块钱，可拆摘带出1斤草莓。不收其他费用。</p>\n                        <h4>园区简介</h4>\n                        <p>\n                            海白鹤草莓园（赵屯草莓基地）位于上海市青浦区赵屯镇地区，自1983年引进栽培草莓至今已有二十多年种植和科研历史，目前栽培面积稳定在1.2万亩， 占上海市草莓栽培面积的四分之一以上，草莓鲜果供应期长达半年，年总产量1.8万余吨，总产值1亿余元，荣获“中国草莓之乡”、“草莓名牌产 品”、“上海市著名商标”等殊荣。\n                        </p>', '15.00', '海白鹤草莓园（赵屯草莓基地）位于上海市青浦区赵屯镇地区，自1983年引进栽培草莓至今已有二十多年种植和科研历史，目前栽培面积稳定在1.2万亩， 占上海市草莓栽培面积的四分之一以上，草莓鲜果供应期长达半年，年总产量1.8万余吨，总产值1亿余元，荣获“中国草莓之乡”、“草莓名牌产 品”、“上海市著名商标”等殊荣。', '18938657523', '勾漏洞附近', 'http://www.dianduoduo.top/Public/images/yuan7.png;\nhttp://www.dianduoduo.top/pingtai/Public/images/yuan4.png', '22.7386530', '110.3939710', '[{"name":"规模","val":"50平方米"},{"name":"环境","val":"很不错"}]', 0, 5),
(2, 1, '罗政村村口草莓园', '<h4>收费说明</h4>\n                        <p>该草莓园入场每人需15块钱，可拆摘带出1斤草莓。不收其他费用。</p>\n                        <h4>园区简介</h4>\n                        <p>\n                            海白鹤草莓园（赵屯草莓基地）位于上海市青浦区赵屯镇地区，自1983年引进栽培草莓至今已有二十多年种植和科研历史，目前栽培面积稳定在1.2万亩， 占上海市草莓栽培面积的四分之一以上，草莓鲜果供应期长达半年，年总产量1.8万余吨，总产值1亿余元，荣获“中国草莓之乡”、“草莓名牌产 品”、“上海市著名商标”等殊荣。\n                        </p>', '15.00', '海白鹤草莓园（赵屯草莓基地）位于上海市青浦区赵屯镇地区，自1983年引进栽培草莓至今已有二十多年种植和科研历史，目前栽培面积稳定在1.2万亩， 占上海市草莓栽培面积的四分之一以上，草莓鲜果供应期长达半年，年总产量1.8万余吨，总产值1亿余元，荣获“中国草莓之乡”、“草莓名牌产 品”、“上海市著名商标”等殊荣。', '18938657523', '勾漏洞附近', 'http://www.dianduoduo.top/Public/images/yuandetail1.jpg;\nhttp://www.dianduoduo.top/Public/images/yuandetail2.png', '22.7449680', '22.7449680', '[{"name":"规模","val":"50平方米"},{"name":"环境","val":"很不错"}]', 0, 5),
(3, 1, '隆胜草莓园', '<h4>收费说明</h4>\n                        <p>该草莓园入场每人需15块钱，可拆摘带出1斤草莓。不收其他费用。</p>\n                        <h4>园区简介</h4>\n                        <p>\n                            海白鹤草莓园（赵屯草莓基地）位于上海市青浦区赵屯镇地区，自1983年引进栽培草莓至今已有二十多年种植和科研历史，目前栽培面积稳定在1.2万亩， 占上海市草莓栽培面积的四分之一以上，草莓鲜果供应期长达半年，年总产量1.8万余吨，总产值1亿余元，荣获“中国草莓之乡”、“草莓名牌产 品”、“上海市著名商标”等殊荣。\n                        </p>', '10.00', '海白鹤草莓园（赵屯草莓基地）位于上海市青浦区赵屯镇地区，自1983年引进栽培草莓至今已有二十多年种植和科研历史，目前栽培面积稳定在1.2万亩， 占上海市草莓栽培面积的四分之一以上，草莓鲜果供应期长达半年，年总产量1.8万余吨，总产值1亿余元，荣获“中国草莓之乡”、“草莓名牌产 品”、“上海市著名商标”等殊荣。', '18938657523', '勾漏洞附近', 'http://www.dianduoduo.top/Public/images/yuan8.png;\nhttp://www.dianduoduo.top/Public/images/yuan6.png', '22.7449680', '22.7449680', '[{"name":"规模","val":"50平方米"},{"name":"环境","val":"很不错"}]', 0, 5),
(4, 4, '宝龙国际娱乐会所', '宝龙国际娱乐会所北流高端娱新航母！坐落于北流城南新区（碧桂园）核心别墅住宅与政务商圈中心！宝龙国际巨资打造、雍容华贵、彰显典雅；旨在为各界成功人士、商界名流提供高端品牌服务，让您独享皇室娱乐圣殿！是您商务接待、娱乐休闲理想之选！', '100.00', '宝龙国际娱乐会所北流高端娱新航母！', '07756605555', '北流市城南新区碧桂园五星级凤凰酒店附楼', 'http://media.dianduoduo.top/collect/bd53a5c.jpg;\nhttp://media.dianduoduo.top/collect/d40735fa355c.jpg;\nhttp://media.dianduoduo.top/collect/dcd100baa12b36.jpg;\nhttp://media.dianduoduo.top/collect/af3d2c8a786c9175c36.jpg;\nhttp://media.dianduoduo.top/collect/73cf3bc79f3d5636.jpg;\nhttp://media.dianduoduo.top/collect/70cf3bc75736.jpg;http://media.dianduoduo.top/collect/edab64034f1a5c.jpg;\n', '22.6658330', '110.3388460', '[{"name":"规模","val":"大"},{"name":"环境","val":"豪华"}]', 1, 5),
(5, 4, '冰点时尚量贩KTV', '北流性价比最高专业KTV，拥有大、中、小各类主题K歌包厢，量贩式明码平价消费，适合各类商务接待、生日派对、同学聚会、朋友聚会，时尚主题让您体验非一般的感受！', '30.00', '北流性价比最高专业KTV，拥有大、中、小各类主题K歌包厢，量贩式明码平价消费，适合各类商务接待、生日派对、同学聚会、朋友聚会，时尚主题让您体验非一般的感受！', '07756236900', '北流市一环西路0044号（中央广场斜对面）', 'http://media.dianduoduo.top/collect/HC9cLd.png;http://media.dianduoduo.top/collect/nKxfm0.png', '22.7020260', '110.3413140', '[{"name":"规模","val":"大"},{"name":"环境","val":"较好"}]', 1, 5),
(6, 4, '星光万利KTV', '星光万利量贩式氧吧KTV本着“健康欢唱，魅力时尚”的经营理念，着力于时尚、创新、进取的服务态度及服务观念，全力打造一个全新的充满时尚活力魅力无限的娱乐平台。品牌音响，歌库齐全，超豪华演唱台、点唱得心应手！绚丽灯光千变万化，设计时尚舒适，如同置身演唱会；为喜欢聚会、欢唱的顾客开辟一个时尚新颖的娱乐新天地；让顾客在舒适、典雅的环境中欣赏着美妙的视听盛宴。气派典雅的装修，梦幻般的炫彩灯光，带给你非比寻常的K歌体验。', '25.00', '星光万利量贩式氧吧KTV本着“健康欢唱，魅力时尚”的经营理念，着力于时尚、创新、进取的服务态度及服务观念，全力打造一个全新的充满时尚活力魅力无限的娱乐平台。', '07756337933', '北流市新城国际红绿灯旁千景酒店三楼', 'http://media.dianduoduo.top/collect/PEH2PS.png;http://media.dianduoduo.top/collect/826G87.png;http://media.dianduoduo.top/collect/1nN9Ra.png;http://media.dianduoduo.top/collect/NlT0Fm.png;http://media.dianduoduo.top/collect/BS6p6R.png', '22.6946190', '110.3444200', '[{"name":"规模","val":"大"},{"name":"环境","val":"一般"}]', 1, 5),
(7, 4, '吉普森KTV音乐吧', '星大家爱K歌！仅售398.00元，最高价值1338元的吉普森KTV音乐吧周一至周日19:30-次日02:00欢唱6.5小时，中厢/小厢可用，提供免费WiFi', '50.00', '大家爱K歌！吉普森KTV音乐吧周一至周日19:30-次日02:00欢唱6.5小时，中厢/小厢可用，提供免费WiFi', '07756359188', '北流市大兴路财富广场1号楼（旧水厂）', 'http://media.dianduoduo.top/collect/KWhU7L.png;http://media.dianduoduo.top/collect/pY6OCH.png', '22.7002560', '110.3596680', '[{"name":"规模","val":"大"},{"name":"环境","val":"较好"}]', 1, 5),
(8, 4, '丽晶商务娱乐会所', '丽晶商务娱乐会所是北流豪华娱乐休闲场所，旨在为各界成功人士，商界名流提供高端品牌服务！是您商务接待，娱乐休息理想之地！美轮美奂的灯光，炫丽夺目的灯光设计，让您尽情沉寂在音乐的海洋中！', '80.00', '丽晶商务娱乐会所是北流豪华娱乐休闲场所，旨在为各界成功人士，商界名流提供高端品牌服务！', '07756369999', '北流市红云酒店四楼', 'http://media.dianduoduo.top/collect/21373f0820200b8.jpg;http://media.dianduoduo.top/collect/98d109dbd.jpg;http://media.dianduoduo.top/collect/d11b0ef41ad53a80.jpg;http://media.dianduoduo.top/collect/c338644adf2.jpg;http://media.dianduoduo.top/collect/136227ccf2.jpg', '22.7062130', '110.3472280', '[{"name":"规模","val":"大"},{"name":"环境","val":"豪华"}]', 1, 5),
(9, 4, '佰乐汇至尊商务KTV', '佰乐汇KTV娱乐会所位于北流市沿江南路0108号，佰乐汇KTV娱乐会所全面升级重新装修，其交通便利，舒适典雅的环境，高档优质的设备，让你唱得尽兴，贴心的服务和欢乐的KTV，让您和朋友沉浸在音乐的世界中无限精彩！', '50.00', '晚场豪华欢唱套系，海量曲库，优质音效，激情唱响，欢乐无限，颠峰的感觉，实惠的享受，尽在佰乐汇KTV娱乐会所！', '07756639888', '广西玉林北流沿江南路0108号', 'http://media.dianduoduo.top/collect/g8IiAJ.png;http://media.dianduoduo.top/collect/QSfQjW.png;http://media.dianduoduo.top/collect/abbslo.png;http://media.dianduoduo.top/collect/2mB1IQ.png', '22.7011950', '110.3610320', '[{"name":"规模","val":"大"},{"name":"环境","val":"较好"}]', 1, 5),
(10, 3, '精英桌球馆', '普通桌13元一小时，高级桌15元一小时', '13.00', '精英着球馆，性价比最高的桌球馆', '07756239157', '金得利大厦4楼（行宇鞋业4楼）', 'http://media.dianduoduo.top/collect/JtGj5n.png;http://media.dianduoduo.top/collect/p5H6dQ.png;http://media.dianduoduo.top/collect/3AXGkx.png', '22.7017450', '110.3377850', '[{"name":"规模","val":"中"},{"name":"环境","val":"一般"}]', 1, 5),
(11, 3, '世界波俱乐部', '<h3>收费说明</h3><p>中式区-白天：12元/时<br>中式区-晚上：13元/时<br>中式区-白天：12元/时<br>中式VIP区-白天：15元/时<br>中式VIP区-晚上：17元/时<br>棋牌室：20元/时<br>斯诺克：28元/时<br>中式包厢：18元/时</p>', '12.00', '北流大型桌球俱乐部', '07756228147', '新天地商业街4号楼2楼', 'http://media.dianduoduo.top/collect/webwxgetmsgimg.jpg;http://media.dianduoduo.top/collect/hatBAX.jpg;http://media.dianduoduo.top/collect/webwxgetmsgimg (4).jpg;http://media.dianduoduo.top/collect/webwxgetmsgimg (2).jpg;http://media.dianduoduo.top/collect/LhakFL.png', '22.6972750', '110.3411470', '[{"name":"规模","val":"大"},{"name":"环境","val":"较好"}]', 1, 5),
(12, 3, '逸仟朗桌球会所', ' ', '18.00', '北流大型桌球俱乐部', '07756355566', '北流市新天地步行街2楼（歌比利KTV旁）', 'http://media.dianduoduo.top/collect/ww2i0R.png;http://media.dianduoduo.top/collect/P4Bl59.png;http://media.dianduoduo.top/collect/bkxTXf.png;http://media.dianduoduo.top/collect/otFID0.png;http://media.dianduoduo.top/collect/tBbDa6.png', '22.6973760', '110.3414470', '[{"name":"规模","val":"小"},{"name":"环境","val":"豪华"}]', 1, 5),
(13, 5, '楚侗洗发', '<p>　　楚侗洗发  全国连锁 北流广丰店\n传承千年养发楚方，宣扬侗族文化精粹\n纯中药谷物发酵水洗发，解决头发一切问题\n\n楚侗纯植物发酵洗发水采用人参、何首乌，灵芝等几十种名贵中草药在地窖\n里自然发酵三个月而成，产品含有多种活性酶及有机基酸，在洗发时铺以植物\n特制营养，运用穴位经络对头部进行疏通按摩，从而在洗发时达到润发、顺发、\n祛屑止痒、防白乌发、止脱生发的目的。同时还具有促进睡眠、清楚疲劳、缓解% \n头痛、防止脑中风和脑血管硬化之功效。\n\n脂溢性脱发7天控油，45天长新发签约生发，无效退款。\n\n白发转黑不用拔、无需染、自然转黑发，三个月见效，签约白发转黑无效退款。\n地址：广丰路68号对面（即永丰广场好又多超市对面路口直入80米）\n洗发热线：63989197</p>', '0.00', '', '0775-6398919', '广丰路68号对面（即永丰广场好又多超市对面路口直入80米）', 'http://media.dianduoduo.top/collect/u=3349781891,2626794592&fm=21&gp=0.jpg;', '0.0000000', '0.0000000', '', 0, 1459411399),
(14, 5, '欧文美发', '<p>　　欧文美发工作室  全面升级\n美容、美发、美甲一站式\n（由原小白美发工作室欧文主理）</p>', '0.00', '', '18775597706', '北流市大兴路0072号（即陵城医院对面，水浸社附近）', 'http://media.dianduoduo.top/collect/20151006164335_8906.jpg;http://www.dianduoduo.top/Public/image/20151006164336_2968.jpg;http://www.dianduoduo.top/Public/image/20151006164337_2187.jpg', '0.0000000', '0.0000000', '', 0, 1459411773),
(15, 5, '8090烫染店', '<p>美发好去处</p>', '0.00', '', '18176445007', '北流城区-北流市城中路2018号        ', 'http://media.dianduoduo.top/collect/2135.jpg_wh300.jpg', '22.7014720', '110.3542430', '', 0, 5),
(16, 5, '完美发型', '<p>想拥有完美发型，到完美发型</p>', '0.00', '', '15108081540', '北流城区-北流市陵宁中路47号        ', 'http://media.dianduoduo.top/collect/u=2133030901,1853110355&fm=21&gp=0.jpg', '22.7065010', '110.3539530', '', 0, 5),
(17, 5, '老马美发', '<p>各种美发造型</p>', '0.00', '', '18775587080', '北流城区-北流市新芝路0108号        ', 'http://media.dianduoduo.top/collect/8849.jpg_wh300.jpg', '22.7057080', '110.3518270', '', 0, 5),
(18, 5, 'F1造型', '<p>各种美发项目</p>', '0.00', '', '13457505795', '北流城区-北流市大兴路46号        ', 'http://media.dianduoduo.top/collect/0159.jpg_wh300.jpg', '22.7054390', '110.3542500', '', 0, 5),
(19, 5, '丝艺造型', '<p>美发、烫发</p>', '0.00', '', '18078725190', '北流城区-北流市永安路0409号        ', 'http://media.dianduoduo.top/collect/u=1713030622,1034423437&fm=21&gp=0.jpg', '22.7007230', '110.3491940', '', 0, 5),
(20, 5, '标致美发美容用品中心', '<p>各种美发美容产品。</p>', '0.00', '', '18176620050', '北流城区-北流市一环西路0208号        ', 'http://media.dianduoduo.top/collect/u=3831756211,755772041&fm=21&gp=0.jpg', '22.6967660', '110.3477560', '', 0, 5),
(21, 6, '偶遇美甲工作室', '<p>指尖上的画画</p>', '0.00', '', '13907851633', '北流城区-永安路五里三十四号        ', 'http://media.dianduoduo.top/collect/fm=21&gp=0.jpg', '22.7007900', '110.3497710', '', 0, 5),
(22, 6, '向日葵美甲纹绣坊', '<p>美丽指尖，做魅力女人</p>', '0.00', '', '15077139692', '北流城区-新天地步行街1004号        ', 'http://media.dianduoduo.top/collect/5&fm=21&gp=0.jpg', '22.7007130', '110.3525970', '', 0, 5),
(23, 6, '爱美妞美甲化妆', '<p>各种美甲套餐</p>', '0.00', '', '15977969933', '北流城区-陵宁中路43号        ', 'http://media.dianduoduo.top/collect/4093&fm=21&gp=0.jpg', '22.7067760', '110.3524860', '', 0, 5),
(24, 6, '喜多多美甲化妆', '<p>美甲优惠大抢购</p>', '0.00', '', '18269386654', '北流城区-商业街天资对面        ', 'http://media.dianduoduo.top/collect/86142686&fm=21&gp=0.jpg', '22.7064740', '110.3510280', '', 0, 5),
(25, 6, '北流艾米化妆美甲培训中心', '<p>也欢迎你们加入北流艾米化妆造型培训中心的大家庭。</p>', '0.00', '', '13768789687', '北流城区-北流市新天地街尾斜对面岔口入30米        ', 'http://media.dianduoduo.top/collect/749778566&fm=21&gp=0.jpg', '22.7011040', '110.3547050', '', 0, 5),
(26, 6, '金莎美甲SPA', '<p>美甲项目</p>', '0.00', '', '13807851818', '北流城区-北流市城中路0221号        ', 'http://media.dianduoduo.top/collect/4483.jpg_wh300 .jpg', '22.7007100', '110.3545360', '', 0, 5),
(27, 6, '指完美美甲', '<p>完美指甲，无懈可击</p>', '0.00', '', '15078016773', '北流城区-北流市永安路五里34号        ', 'http://media.dianduoduo.top/collect/2243.jpg_wh300.jpg', '22.6999910', '110.3489600', '', 0, 5),
(28, 6, '爱尚美甲', '<p>各种美甲项目</p>', '0.00', '', '13557356777', '北流城区-北流市金顶名轩B座03号商铺 (天使酒吧巷内)        ', 'http://media.dianduoduo.top/collect/3923.jpg_wh300.jpg', '22.6994030', '110.3505490', '', 0, 5),
(29, 6, '杏运儿美甲坊', '<p>各种美甲项目</p>', '0.00', '', '18776433359', '北流城区-北流市新天地商业步行街3幢003号商铺        ', 'http://media.dianduoduo.top/collect/5302.jpg_wh300.jpg', '22.7002880', '110.3520830', '', 0, 5),
(30, 7, '甜咪公主DIY蛋糕烘培坊', '<p>美味DIY</p>', '0.00', '', '18078728665', '北流城区-沿江路陵城初中过江烤鱼二楼        ', 'http://media.dianduoduo.top/collect/7934.jpg_wh300.jpg', '22.7110170', '110.3565030', '', 0, 5),
(31, 7, '养生蒸蛋糕', '<p>养生蛋糕，好味道</p>', '0.00', '', '13978565163', '北流城区-铜州市场邮局方向永丰路0138号        ', 'http://media.dianduoduo.top/collect/9155.jpg_wh300.jpg', '22.6976710', '110.3479910', '', 0, 5),
(32, 7, '七彩DIY蛋糕体验店', '<p>DIY蛋糕，不一样的蛋糕</p>', '0.00', '', '18207754418', '北流城区-一环西路0243号        ', 'http://media.dianduoduo.top/collect/4866.jpg_wh300.jpg', '22.6986510', '110.3459220', '', 0, 5),
(33, 7, '翠园蛋糕店', '<p>北流本地蛋糕店，老品牌，美味，吃得放心</p>', '0.00', '', '18607756405', '北流城区-北流市城中路0055号        ', 'http://media.dianduoduo.top/collect/9382.jpg_wh300.jpg', '22.6956920', '110.3423080', '', 0, 5),
(34, 7, '嘉美乐蛋糕店', '<p>美味烘培蛋糕</p>', '0.00', '', '15277759018', '北流城区-北流市新芝路127号        ', 'http://media.dianduoduo.top/collect/2439.jpg_wh300.jpg', '22.7062010', '110.3515670', '', 0, 5),
(35, 8, '微花园', '<p>婚庆项目</p>', '0.00', '', '13377357000', '北流城区-永安路158号        ', 'http://media.dianduoduo.top/collect/2982.jpg_wh300.jpg', '22.7019730', '110.3516790', '', 0, 5),
(36, 8, '爱之喜婚庆策划', '<p>与众不同</p>', '0.00', '', '13317858838', '北流城区-桂塘路0156号        ', 'http://media.dianduoduo.top/collect/9285.jpg_wh300.jpg', '22.6990410', '110.3571900', '', 0, 5),
(37, 8, '天囍婚礼定制', '<p>给你不一样婚庆</p>', '0.00', '', '15277993567', '北流城区-一环南路67号        ', 'http://media.dianduoduo.top/collect/b2838492872.jpg', '22.6950650', '110.3552840', '', 0, 5),
(38, 8, '小城故事', '<p>经营婚庆策划、婚纱出租</p>', '0.00', '', '15707750558', '北流城区-永安路0382号        ', 'http://media.dianduoduo.top/collect/7345.jpg_wh300.jpg', '22.6980130', '110.3466050', '', 0, 5),
(39, 8, '臻致映像婚纱摄影', '<p>臻致映像婚纱，品质保证</p>', '0.00', '', '13768376393', '北流城区-松木岭路0029号        ', 'http://media.dianduoduo.top/collect/7705.jpg_wh300.jpg', '22.7008280', '110.3556400', '', 0, 5),
(40, 8, '1314个性定制婚庆工作室', '<p>婚庆套餐及各种婚礼用具出租</p>', '0.00', '', '15677190723', '北流城区-北流市新城国际A232号商铺        ', 'http://media.dianduoduo.top/collect/2729.jpg_wh300.jpg', '22.6956630', '110.3422920', '', 0, 5),
(41, 8, '红太狼婚庆策划', '<p>经营：婚庆策划，开业典礼，贴花车，新娘化妆、预订婚纱\n</p>', '0.00', '', '13607756852', '北流城区-北流市南园二路（南园小区后背）        ', 'http://media.dianduoduo.top/collect/3357.jpg_wh300.jpg', '22.6932060', '110.3555720', '', 0, 5),
(42, 8, '米兰婚纱摄影', '<p>美丽婚纱，美丽人生</p>', '0.00', '', '13737510819', '北流城区-北流城中路0155号        ', 'http://media.dianduoduo.top/collect/1575.jpg_wh300.jpg', '22.7030900', '110.3541530', '', 0, 5),
(43, 10, '北流市新松小学', '', '0.00', '', '0775-6338547', '', '', '22.7018340', '110.3378450', '', 0, 5),
(44, 10, '北流市南园明德小学', '', '0.00', '', '0775-6396689', '', '', '22.6959210', '110.3587600', '', 0, 5),
(45, 10, '北流市工业区小学', '', '0.00', '', '0775-6226593', '', '', '22.7272980', '110.3513700', '', 0, 5),
(46, 10, '北流市永丰小学', '', '0.00', '', '0775-6335531', '', '', '22.6953240', '110.3479100', '', 0, 5),
(47, 10, '北流市城西初中', '', '0.00', '', '0775-6251886', '', '', '22.7043900', '110.3279490', '', 0, 5),
(48, 10, '北流市初级中学', '', '0.00', '', '0775-6223372', '', '', '22.7240850', '110.3480100', '', 0, 5),
(49, 10, '北流市永丰初中', '', '0.00', '', '0775-6358828', '', '', '22.6987360', '110.3440690', '', 0, 5),
(50, 10, '北流市明瑞高中', '', '0.00', '', '0775-6220057', '', '', '22.7165280', '110.3538800', '', 0, 5),
(51, 10, '北流市第九中学', '', '0.00', '', '0775-6351399', '', '', '22.6932290', '110.3685400', '', 0, 5),
(52, 10, '北流市第二中学', '', '0.00', '', '0775-6531439', '', '', '22.3752950', '110.5472400', '', 0, 5),
(53, 10, '北流中学', '', '0.00', '', '0775-6221076', '', '', '22.7100900', '110.3542700', '', 0, 5),
(54, 10, '北流实验中学', '', '0.00', '', '0775-6290100', '', '', '22.6510280', '110.3305680', '', 0, 5),
(55, 10, '北流高中', '', '0.00', '', '0775-6351198', '', '', '22.6907870', '110.3676000', '', 0, 5),
(56, 11, '北流市塘岸精神病医院', '', '0.00', '', '0775-6610251', '', '', '22.5959490', '110.2712100', '', 0, 5),
(57, 11, '北流市中西医结合骨科医院', '', '0.00', '', '0775-6222225', '', '', '22.7050050', '110.3436190', '', 0, 5),
(58, 11, '北流市妇幼保健院', '', '0.00', '', '0775-6222362', '', '', '22.7124140', '110.3543780', '', 0, 5),
(59, 11, '北流市中医院', '', '0.00', '', '0775-6222653', '', '', '22.6969070', '110.3517610', '', 0, 5),
(60, 11, '北流市人民医院', '', '0.00', '', '0775-6222286', '', '', '22.7156970', '110.3520830', '', 0, 5),
(61, 11, '北流市新丰镇卫生院', '', '0.00', '', '0775-6515358', '', '', '22.4640050', '110.5350400', '', 0, 5),
(62, 11, '北流市山围镇卫生院', '', '0.00', '', '0775-6670028', '', '', '22.8201580', '110.4290400', '', 0, 5),
(63, 11, '北流市沙垌镇卫生院', '', '0.00', '', '0775-6590120', '', '', '22.4127250', '110.5947400', '', 0, 5),
(64, 11, '北流市扶新镇卫生院', '', '0.00', '', '0775-6550207', '', '', '22.3971840', '110.6748390', '', 0, 5),
(65, 11, '新荣镇卫生院', '', '0.00', '', '0775-6685245', '', '', '22.6842170', '110.4537660', '', 0, 5),
(66, 11, '西埌镇卫生院', '', '0.00', '', '0775-6630299', '', '', '22.7520490', '110.2823510', '', 0, 5),
(67, 11, '新旺村卫生分所', '', '0.00', '', '13737519862', '', '', '22.7705890', '110.3662500', '', 0, 5),
(68, 11, '城南街道社区卫生服务中心', '', '0.00', '', '0775-6231013', '', '', '22.6970460', '110.3512000', '', 0, 5),
(69, 11, '北流市白马中心卫生院', '', '0.00', '', '0775-6543312', '', '', '22.3330870', '110.6819090', '', 0, 5),
(70, 11, '六麻卫生院', '', '0.00', '', '0775-6504042', '', '', '22.4403310', '110.4310800', '', 0, 5),
(71, 11, '北流市新圩中心卫生院', '', '0.00', '', '0775-6623203', '', '', '22.7409230', '110.2331600', '', 0, 5),
(72, 11, '北流市民乐中心卫生院', '', '0.00', '', '0775-6664188', '', '', '22.7821740', '110.3565610', '', 0, 5),
(73, 11, '平政中心卫生院', '', '0.00', '', '0775-6531386', '', '', '22.3770540', '110.5311600', '', 0, 5),
(74, 11, '北流市卫生学校附属医院', '', '0.00', '', '0775-6350999', '', '', '22.6906280', '110.3495200', '', 0, 5),
(75, 11, '隆盛中心卫生院', '', '0.00', '', '0775-6521538', '', '', '22.5280100', '110.4599400', '', 0, 5),
(76, 11, '北流市华东镇卫生院', '', '0.00', '', '0775-6786484', '', '', '22.1938930', '110.4517310', '', 0, 5),
(77, 11, '北流镇陵城卫生院', '', '0.00', '', '0775-6224187', '', '', '22.7055430', '110.3539200', '', 0, 5),
(78, 12, '迈诺诗电器专卖店', '<p>家电专卖</p>', '0.00', '', '18978721009', '北流城区-城北一路0092号        ', 'http://media.dianduoduo.top/collect/u4235147740992.jpg', '22.7107390', '110.3478610', '', 0, 5),
(79, 12, '广西业善电器（桂塘店）', '<p>业善电器，品质保证</p>', '0.00', '', '18176606629', '北流城区-北流市城中路0262号        ', 'http://media.dianduoduo.top/collect/u3864424746.jpg', '22.6981810', '110.3568830', '', 0, 5),
(80, 12, '广西业善电器（铜州店）', '<p>买电器，找业善</p>', '0.00', '', '15177581415', '北流城区-北流市永安路0287号        ', 'http://media.dianduoduo.top/collect/u290475900.jpg', '22.7005480', '110.3501920', '', 0, 5),
(81, 12, '广西业善电器（华联店）', '<p>买电器，到业善</p>', '0.00', '', '15994539689', '北流城区-北流市城南一路0052号        ', 'http://media.dianduoduo.top/collect/319156719.jpg', '22.6944240', '110.3524920', '', 0, 5),
(82, 12, '广西业善电器（新城店）', '<p>广西业善电器有限公司是以农村为主要目标市场，注册资金500万元，创立于1990年，是一家集大小家电、电脑数码、安防监控设备批发、零售于一体，按照现代化企业模式组建的全国性连锁企业，拥有专门的职业化销售精英团队、配送团队、售后服务工程师团队，竭城为客户提供最优质快速的服务。</p>', '0.00', '', '15108071994', '北流城区-北流市新城国际22栋        ', 'http://media.dianduoduo.top/collect/u28742336340.jpg', '22.6923340', '110.3420550', '', 0, 5),
(83, 12, '明煌灯饰水暖电器商行', '<p>各种灯饰、空气能、太阳能</p>', '0.00', '', '18269335381', '北流城区-北流市城西一路145号        ', 'http://media.dianduoduo.top/collect/5585.jpg_wh300.jpg;http://media.dianduoduo.top/collect/1793.jpg_wh300.jpg;http://media.dianduoduo.top/collect/5105.jpg_wh300.jpg;', '22.7044560', '110.3433640', '', 0, 5),
(84, 12, '中国盛大热冠电器', '<p>主打节能环保新概念电器</p>', '0.00', '', '15818957856', '北流城区-北流市二环西路89-1号        ', 'http://media.dianduoduo.top/collect/ww361735727.jpg;http://media.dianduoduo.top/collect/319156719.jpg', '22.6977940', '110.3403480', '', 0, 5),
(85, 13, '养生蒸蛋糕', '<p>养生蛋糕，好味道</p>', '0.00', '', '13978565163', '北流城区-铜州市场邮局方向永丰路0138号        ', 'http://media.dianduoduo.top/collect/7208.jpg_wh300.jpg', '22.6976710', '110.3479910', '', 0, 5),
(86, 13, '百莲凯美容美体养生会所', '<p>保养好去处</p>', '0.00', '', '18977521583', '南园小区正门口铺面        ', 'http://media.dianduoduo.top/collect/6357663221156094601948516722.jpg', '22.6930980', '110.3539170', '', 0, 5),
(87, 13, '男神女神美容养生会所', '<p>想变成男神女神吗？</p>', '0.00', '', '18077539707', '北流城区-新兴苑1栋6号        ', 'http://media.dianduoduo.top/collect/6357663304837929091391143320.jpg', '22.6935630', '110.3590690', '', 0, 5),
(88, 13, '茗苑中草药美容养生馆', '<p>美容养生好去处</p>', '0.00', '', '13659656677', '北流城区-城北路0014号        ', 'http://media.dianduoduo.top/collect/2_150530160039_1.jpg', '22.7089440', '110.3494270', '', 0, 5),
(89, 13, '香兰阁养生SPA馆', '<p>美容养生</p>', '0.00', '', '13878065397', '北流城区-北流南园万隆商厦        ', 'http://media.dianduoduo.top/collect/a.jpg', '22.6947270', '110.3537510', '', 0, 5),
(90, 13, '康美养生馆', '<p>康美养生，享受健康生活</p>', '0.00', '', '13878015776', '北流城区-北流市广丰路112号        ', 'http://media.dianduoduo.top/collect/201392613475175.jpg', '22.6939020', '110.3473980', '', 0, 5),
(91, 13, '杏淋美容养生馆', '<p>护肤美容服务</p>', '0.00', '', '13978569778', '北流城区-北流市一环南路32号        ', 'http://media.dianduoduo.top/collect/1(3387)(2).jpg', '22.6947080', '110.3539320', '', 0, 5),
(92, 13, '凯莎兰德美容养生馆', '<p>美容养生，请找凯莎兰德美容养生馆</p>', '0.00', '', '13617756831', '北流城区-广丰路115号        ', 'http://media.dianduoduo.top/collect/1-160225120441604.gif', '22.6929050', '110.3492530', '', 0, 5),
(93, 14, '彭大食府', '<p>品尝美味食品</p>', '0.00', '', '18566159773', '北流城区-北流丰顺路46号        ', 'http://media.dianduoduo.top/collect/dghfghj.jpg', '22.7049050', '110.3480110', '', 0, 1459606625),
(94, 14, '鸿顺美食坊', '<p>美食</p>', '0.00', '', '13607751908', '北流城区-北流市新城国际二区20栋168号        ', 'http://media.dianduoduo.top/collect/16389724453_13418e9620_z.jpg', '22.6988370', '110.3479210', '', 0, 1459606796),
(95, 14, '慕寿司屋', '<p>美味的寿司</p>', '0.00', '', '18176693675', '北流城区-北流市大兴路32号        ', 'http://media.dianduoduo.top/collect/1182012.jpg', '22.7082060', '110.3645040', '', 0, 1459606807),
(96, 14, '北宝酒家', '<p>好味道尽在北宝酒家</p>', '0.00', '', '18277588388', '北流城区-北流市金旺旺四区        ', 'http://media.dianduoduo.top/collect/3282388_1.jpg', '22.6941970', '110.3690300', '', 0, 1459606834),
(97, 14, '吴记砂锅鸡', '<p>吴记砂锅鸡秉承祖传养生秘方，经过吴家兄弟多次药理改良调配后采用秘制酱料工艺技术，运用数十种中药及调味严格按比例调配烹制而成，做成后色香味美。 各种特色小炒</p>', '0.00', '', '18176690708', '北流城区-新城国际红绿灯往九代方向200米        ', 'http://media.dianduoduo.top/collect/bjkhjkhjk.jpg', '22.6968650', '110.3471110', '', 0, 1459606906),
(98, 14, '重庆食府', '<p>美味菜式，应有尽有</p>', '0.00', '', '18978722788', '北流城区-瓦窑头公园对面        ', 'http://media.dianduoduo.top/collect/hfghfgjk.jpg', '22.7054720', '110.3699660', '', 0, 1459606939),
(99, 15, '812休闲酒吧', '<p>  酒吧环境温馨舒适，有香醇饮品和美味小吃供选择，让你有吃有玩，快乐放松地度过难得的美好时光，是休闲娱乐、聚会交友的绝佳场所。\n 提供免费车位，812休闲酒吧，给你不一样的享受！带上你的朋友一起来吧！\n\n</p>', '0.00', '', '13707751020', '北流城区-滨江华府2栋101号（乐派酒吧路口直入100米）        ', 'http://media.dianduoduo.top/collect/event130074.jpg', '22.6439740', '110.1516760', '', 0, 1459606990),
(100, 15, '城堡酒吧', '<p>城堡酒吧，给你不一样的感觉</p>', '0.00', '', '15207850064', '北流城区-瓦窑头公园对面        ', 'http://media.dianduoduo.top/collect/kfgh.jpg', '22.7057080', '110.3707050', '', 0, 1459606997),
(101, 15, '夜色酒吧', '<p>茶余饭后年轻人好去处</p>', '0.00', '', '18977993528', '北流城区-北流市南站政务中心一楼        ', 'http://media.dianduoduo.top/collect/Img214927977.jpg', '22.6969730', '110.3635460', '', 0, 1459607003),
(103, 15, '致青春酒吧', '<p>北流夜生活</p>', '0.00', '', '18778588703', '北流城区-北流市西河南路0003-8号        ', 'http://media.dianduoduo.top/collect/2015031963959177.jpg', '22.7077250', '110.3453330', '', 0, 1459607018),
(104, 15, '自由基地音乐酒吧', '<p>年轻人茶余饭后生活好去处！</p>', '0.00', '', '13768767878', '北流城区-新城国际步行街（售楼）        ', 'http://media.dianduoduo.top/collect/1314074667-3cf971157db05c161733dbac65246680.jpg', '22.7001450', '110.3490980', '', 0, 1459607026),
(105, 16, '猎鹰', '<p>各种男装</p>', '0.00', '', '13211567286', '北流城区-金顶名轩        ', 'http://media.dianduoduo.top/collect/hgjfghdf.jpg', '22.7109900', '110.3572100', '', 0, 1459607061),
(106, 16, '格调男装', '<p>品质男装</p>', '0.00', '', '15277759236', '北流城区-北流市新芝路163-7号        ', 'http://media.dianduoduo.top/collect/3dc7a2bc-aab0-42cb-9471-8b5635a067ad.jpg', '22.7079060', '110.3584670', '', 0, 1459607067),
(108, 16, '男士饰品', '<p>经营男士服装，各名鞋，手表、包包、烟具等\n</p>', '0.00', '', '13977516936', '北流城区-北流市大兴路0024号        ', 'http://media.dianduoduo.top/collect/fggbnv.jpg', '22.7110470', '110.3592860', '', 0, 1459607083),
(109, 16, '后街男孩', '<p>后街男孩简介：想塑造秋冬都市型男形象，后街男孩秋冬系列绝对是不可缺少的单品，炫彩的颜色无疑增添许多诱人的气息。以流行趋势，融入身后的时尚精髓思想。把经典与现代全新诠释出让年轻人喜爱的潮流风格。经典设计，独创版型，时尚性和舒适性的完美结合。带给你一整个冬天的温暖于时尚，小清新的颜色，能提高情绪和活力，冬季型男必备。极致设计，简约时尚，尽显男人俊朗率性的本色。\n</p>', '0.00', '', '18507756811', '北流城区-北流市永安路0187号        ', 'http://media.dianduoduo.top/collect/njmkfgb.jpg', '22.7082960', '110.3593660', '', 0, 1459607094),
(110, 16, '培罗蒙服装', '<p>高档男装</p>', '0.00', '', '13377356805', '北流城区-北流市一环南路114号（党校南园路口）        ', 'http://media.dianduoduo.top/collect/hjrtftgv.jpg', '22.7010320', '110.3623200', '', 0, 1459607104),
(111, 17, '广西业善汽车用品', '<p>业以信为本， 善要孝为先</p>', '0.00', '', '15289576680', '北流城区-北流永顺名门5号铺        ', 'http://media.dianduoduo.top/collect/633504389404687500.jpg', '22.7055330', '110.3422600', '', 0, 1459607155),
(112, 17, '快车道轮胎店', '<p>经营轮胎，各种汽车用品</p>', '0.00', '', '13977526933', '北流城区-北流市二环路城南工商所铺面        ', 'http://media.dianduoduo.top/collect/2_640_416.jpg', '22.7055500', '110.3495280', '', 0, 1459607165),
(113, 17, '金达汽车修理有限公司', '<p>金达汽修，品质一流</p>', '0.00', '', '18987088799', '北流城区-北流市二环西路0057号        ', 'http://media.dianduoduo.top/collect/13369630975899.jpg', '22.7045330', '110.3445600', '', 0, 1459607174),
(114, 17, '漂亮宝贝汽车服务中心', '<p>各种汽车保养优惠</p>', '0.00', '', '15878500166', '北流市二环西路286号        ', 'http://media.dianduoduo.top/collect/fgdfg.jpg', '22.7064500', '110.3416860', '', 0, 1459607198),
(115, 17, '宝车堂汽车用品商行', '<p>经营洗车、换机油等</p>', '0.00', '', '13977526267', '北流城区-北流市金旺旺二区5号        ', 'http://media.dianduoduo.top/collect/d7258056-2806-4572-b2fa-a87cfb8fcefe.jpg', '22.6938180', '110.3660340', '', 0, 1459607212),
(116, 17, '奔康汽车美容会所', '<p>汽车美容护理</p>', '0.00', '', '13263757990', '北流城区-北流市南园一路0056号        ', 'http://media.dianduoduo.top/collect/meirong.jpg', '22.6992230', '110.3592070', '', 0, 1459607221),
(117, 17, '帝悦汽车美容养护会所', '<p>汽车养护</p>', '0.00', '', '15277993000', '北流城区-北流市新松路201号        ', 'http://media.dianduoduo.top/collect/20160316112428662.png', '22.7065500', '110.3478390', '', 0, 1459607242),
(118, 18, '中式家具灯饰城', '<p>各种红木家具</p>', '0.00', '', '6333150', '北流城区-甘村路101号（和谐学校旁）        ', 'http://media.dianduoduo.top/collect/11_small_faq.jpg', '22.7057390', '110.3244760', '', 0, 1459607282),
(119, 18, '信成红木家具有限公司', '<p>本公司是一家拥有15年历史集设计研发、生产销售、我厂拥有先进的现代化生产设备，一流的设计人才和经验丰富的工艺雕刻师，产品采用优质进口木材，用料考究锅炉烘干，多年来深受广大消费者和红木爱好者的喜爱和青睐。 </p>', '0.00', '', '18078520003', '北流城区-北流市城东二路印塘村公所向城区方向50米        ', 'http://media.dianduoduo.top/collect/d8e249f7-57b7-4742-b97a-454481fcee2b.jpg', '22.7252020', '110.3678440', '', 0, 1459607288),
(120, 18, '雅贝诗定制家具', '<p>品牌保证，值得信赖</p>', '0.00', '', '15986823558', '北流城区-北流市江滨华府5-102号商铺        ', 'http://media.dianduoduo.top/collect/200713010363514922.jpg', '22.7046160', '110.3694610', '', 0, 1459607293),
(121, 18, '爱家居整体家具生活馆', '<p>主营：电视背景墙、皮艺沙发、全屋家具定制、书柜、鞋柜、电视柜、茶几、儿童房、卧室五件套，量身定做您的满意，我们的服务。</p>', '0.00', '', '18176625300', '北流城区-御景豪庭商铺6栋4-5号        ', 'http://media.dianduoduo.top/collect/imagedsdghhjs.jpg', '22.6955640', '110.3660120', '', 0, 1459607307),
(122, 18, '百得胜衣柜', '<p>量身定制衣柜，鞋柜，书房等等家具。</p>', '0.00', '', '18076456136', '北流城区-北流市二环西路206号        ', 'http://media.dianduoduo.top/collect/20141210023039643.jpg', '22.7023490', '110.3474620', '', 0, 1459607317),
(123, 18, '广西业善家具（城西店）', '<p>广西业善家具有限公司是以农村为主要目标市场，注册资金500万元，创立于2010年，是一家集高、中、低档套装家具，办公系列、酒店家具等批发、零售于一体，按照现代化企业模式组建的全国性连锁企业，拥有专门的职业化销售精英团队、配送团队、售后服务工程师团队，竭诚为客户提供最优质快速的服务。</p>', '0.00', '', '15108071994', '北流城区-北流市城西往玉林方向100米        ', 'http://media.dianduoduo.top/collect/56a59c34708f1.jpg', '22.7080000', '110.3340500', '', 0, 1459607330),
(124, 18, '名典居红木家具', '<p>各类红木家具</p>', '0.00', '', '15777529126', '北流城区-北流市二环西路59号（永顺名门对面）        ', 'http://media.dianduoduo.top/collect/W020120524318978033473.jpg', '22.7135180', '110.3467880', '', 0, 1459607341),
(125, 18, '名古轩', '<p>各种高档家具</p>', '0.00', '', '13737538226', '北流城区-北流市朱砂路金旺旺商贸城        ', 'http://media.dianduoduo.top/collect/20101114205531.jpg', '22.6939640', '110.3699100', '', 0, 1459607359),
(126, 18, '漫山红红木家具中心', '<p>各式红木家具</p>', '0.00', '', '13607758291', '北流城区-北流市新城市花园商铺        ', 'http://media.dianduoduo.top/collect/1-1305022030040-L.jpg', '22.7076670', '110.3371750', '', 0, 1459607363),
(127, 18, '格尔兰定制家具', '<p>格尔兰定制家具专业板式全屋家具定制，衣柜，床，梳妆台，电视柜，酒柜，间厅柜，鞋柜，书柜，办公家具等。 \n</p>', '0.00', '', '18977994649', '北流城区-北流市建材市场3栋24单元1号        ', 'http://media.dianduoduo.top/collect/2-140H3102539A5.jpg', '22.7139510', '110.3434280', '', 0, 1459607372),
(128, 19, '王者陶瓷专卖', '<p>佛山市高明王者陶瓷有限公司以全球化的视野投入巨资，引进世界一流的陶瓷生产线，不断加强自主创新研发能力，并与意大利、西班牙等陶瓷强国进行全面技术合作，建有大型技术研发中心和产品检测中心，建成广东、湖南占地面积逾4000亩的三大现代化生产基地，形成高级釉面墙地砖、钻石抛光砖，钻石抛釉砖，喷墨微晶石等四大品类、数百个系列、上千个花色品种的产品体系，树立了高档奢华、品质卓越、品类齐全、独具特色的产品优势。</p>', '0.00', '', '13877540050', '北流城区-建材商贸城2幢        ', 'http://media.dianduoduo.top/collect/U7545P746DT20120112094331.jpg', '22.7148740', '110.3435560', '', 0, 1459607488),
(129, 19, '荷仕达干粉漆', '<p>放心好漆</p>', '0.00', '', '18078721008', '北流城区-北流市新城国际铺面23栋70号        ', 'http://media.dianduoduo.top/collect/12585624053_a12987c24b_b.jpg', '22.6975980', '110.3515310', '', 0, 1459607495),
(130, 19, '德田陶瓷', '<p>专业生产：内墙砖、微晶石、全抛釉，抛光砖 </p>', '0.00', '', '18077524929', '北流市城西二路0188号        ', 'http://media.dianduoduo.top/collect/5150289923956414173.png', '22.7078420', '110.3366950', '', 0, 1459607508),
(131, 19, '欧格集成吊顶', '<p>各式吊顶，总有一款你喜欢的</p>', '0.00', '', '18207754468', '北流城区-北流市二环西路85号        ', 'http://media.dianduoduo.top/collect/151027061314.jpg', '22.6981480', '110.3544590', '', 0, 1459607517),
(132, 19, '欧斯龙集成吊顶', '<p>各种吊顶款式，应有尽有</p>', '0.00', '', '13768780516', '北流城区-北流市新城国际A227号商铺        ', 'http://media.dianduoduo.top/collect/f46d0419b0f716b0386601.jpg', '22.7020070', '110.3479510', '', 0, 1459607526),
(133, 19, '嘉丽士漆', '<p>安全放心的环保漆</p>', '0.00', '', '18277546267', '北流城区-北流市城南一路0108号        ', 'http://media.dianduoduo.top/collect/201007011801538600.jpg', '22.6958640', '110.3576750', '', 0, 1459607529),
(134, 19, '小米背景墙', '<p>小米瓷砖背景墙致力于通过提供高质量和典雅的艺术瓷砖背景墙给千千万万的家庭带来幸福吉祥的艺术生活环境。 我们的理念是：做最好的瓷砖背景墙！ 小米瓷砖背景墙除了具备一批本行业的经典畅销图款外，更提供个性化定制，例如：个人婚纱照，写真，全家福，单位宣传画。个人设计的图款等皆能制作成艺术瓷砖背景墙。\n</p>', '0.00', '', '13768781028', '北流城区-北流市建材市场内        ', 'http://media.dianduoduo.top/collect/20140611173631909.jpg', '22.7144010', '110.3436930', '', 0, 1459607547),
(136, 19, '华润漆', '<p>各种墙漆</p>', '0.00', '', '13207855178', '北流城区-北流市一环南路2号        ', 'http://media.dianduoduo.top/collect/imagesfhgfh.jpg', '22.7107590', '110.3462620', '', 0, 1459607560),
(137, 19, '特瓷卫浴', '<p>品质卫浴</p>', '0.00', '', '13768766621', '北流市新城国际A217号商铺        ', 'http://media.dianduoduo.top/collect/15-16-28-90-3982.jpg', '22.6995320', '110.3489250', '', 0, 1459607562),
(138, 19, '欧佳橱柜', '<p>经营:石英石、大理石、瓷片、橱柜</p>', '0.00', '', '15678408932', '北流城区-北流市火烧桥往客运中心方向200米        ', 'http://media.dianduoduo.top/collect/356678_intro2.jpg', '22.7100840', '110.3472730', '', 0, 1459607565),
(139, 19, '千色花漆', '<p>承接：内外墙腻子涂料、内外墙防水、石膏线角线、瓷砖粘胶粉、填缝剂、油漆等各种工具</p>', '0.00', '', '15878016616', '北流城区-北流市城西一路0179号        ', 'http://media.dianduoduo.top/collect/7957.jpg_wh300.jpg', '22.7095010', '110.3468420', '', 0, 1459607574),
(140, 19, '嘉宝莉漆', '<p>嘉宝莉家装漆享有良好的消费者口碑及广阔的市场空间，从10多年前涉足乳胶漆开始，依靠品牌开路和产品制胜，嘉宝莉一路静心前行，实现了家装漆业务的无声崛起。</p>', '0.00', '', '18176623323', '北流城区-北流市二环西路176号        ', 'http://media.dianduoduo.top/collect/asdasd.jpg', '22.7005320', '110.3500940', '', 0, 1459607578),
(141, 14, '时代烤吧,烤鱼坊', '门店服务： 支持WIFI 免费提供10个停车位', '41.00', '', '13607751220', '北流市沿江路96号', 'http://media.dianduoduo.top/collect/032cc397dc2c924528373acaabb7e56b121591.jpg;\r\nhttp://media.dianduoduo.top/collect/ad7e5281e8b856745c5ef5f68145ecb643286.jpg;', '22.7017320', '110.3602520', '', 0, 0),
(142, 14, '开心烤吧', '门店服务： 支持WIFI 免费提供10个停车位', '38.00', '', '13878012008', '北流市沿江南路0045号 ', 'http://media.dianduoduo.top/collect/4188c61de8c93dc9cc543c64b6f07c96327134.jpg;http://media.dianduoduo.top/collect/91c1df3cc35e36c1736d75a3b97cee3b119136.jpg;\nhttp://media.dianduoduo.top/collect/bf548dec9bec1d4db16a28f1224f3797406620.jpg;\nhttp://media.dianduoduo.top/collect/cc9385fbd1d64ec62368e34c40c864a6423034.jpg;', '22.7039500', '110.3575400', '', 0, 0),
(143, 14, '川粤麻辣特色小龙虾', '门店服务： 支持WIFI 停车位收费标准：免费提供停车位', '13.00', '', '15078017512', '北流市陵城街道沿江北路陵城初中往印塘方向100米 ', 'http://media.dianduoduo.top/collect/2e0e8c2c387e5fa914d240d48e9d5553458343.jpg;\r\nhttp://media.dianduoduo.top/collect/7791ecc98fbd33083896e9f0f0bad845358695.jpg;\r\nhttp://media.dianduoduo.top/collect/b8811513c04545a4ec69d12f8827ddc4140925.jpg;\r\nhttp://media.dianduoduo.top/collect/c84d743398e2ef1744b97fc310f230c456756.jpg;\r\nhttp://media.dianduoduo.top/collect/eb90fca02529e5d919933291de62d726340370.jpg;\r\nhttp://media.dianduoduo.top/collect/f883b6b32749448fe7d4b5244938daa6432529.jpg;', '22.7110020', '110.3579230', '', 0, 0),
(144, 14, '虫草花老鸭汤', '支持WIFI 免费提供20个停车位', '36.00', '', '0775-6228500', '北流市北流镇永安西路新城国际绿荫洋鸭汤斜对面', 'http://media.dianduoduo.top/collect/4a60537bc588e888a719d089ddf2829644153.jpg;\r\nhttp://media.dianduoduo.top/collect/1021120db7ebca4d25b9bf8e3c7fb922381188.jpg;\r\nhttp://media.dianduoduo.top/collect/d862832935cb9e432c8439dc6670b6f0402547.jpg;', '22.6933800', '110.3434170', '', 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `park_old`
--

CREATE TABLE IF NOT EXISTS `park_old` (
  `id` int(11) NOT NULL,
  `collection_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `intro` text NOT NULL,
  `price` decimal(10,2) NOT NULL,
  `short_intro` varchar(255) NOT NULL,
  `phone` varchar(15) NOT NULL,
  `address` varchar(255) NOT NULL,
  `imglist` text NOT NULL COMMENT '图片地址',
  `lat` decimal(10,7) DEFAULT NULL,
  `lng` decimal(10,7) DEFAULT NULL,
  `other_info` varchar(510) NOT NULL COMMENT '用json保存',
  `ctime` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=93 DEFAULT CHARSET=utf8mb4 COMMENT='园区';

--
-- 转存表中的数据 `park_old`
--

INSERT INTO `park_old` (`id`, `collection_id`, `name`, `intro`, `price`, `short_intro`, `phone`, `address`, `imglist`, `lat`, `lng`, `other_info`, `ctime`) VALUES
(1, 1, '勾漏洞草莓园', '<h4>收费说明</h4>\n                        <p>该草莓园入场每人需15块钱，可拆摘带出1斤草莓。不收其他费用。</p>\n                        <h4>园区简介</h4>\n                        <p>\n                            海白鹤草莓园（赵屯草莓基地）位于上海市青浦区赵屯镇地区，自1983年引进栽培草莓至今已有二十多年种植和科研历史，目前栽培面积稳定在1.2万亩， 占上海市草莓栽培面积的四分之一以上，草莓鲜果供应期长达半年，年总产量1.8万余吨，总产值1亿余元，荣获“中国草莓之乡”、“草莓名牌产 品”、“上海市著名商标”等殊荣。\n                        </p>', '15.00', '海白鹤草莓园（赵屯草莓基地）位于上海市青浦区赵屯镇地区，自1983年引进栽培草莓至今已有二十多年种植和科研历史，目前栽培面积稳定在1.2万亩， 占上海市草莓栽培面积的四分之一以上，草莓鲜果供应期长达半年，年总产量1.8万余吨，总产值1亿余元，荣获“中国草莓之乡”、“草莓名牌产 品”、“上海市著名商标”等殊荣。', '18938657523', '勾漏洞附近', 'http://www.dianduoduo.top/Public/images/yuan7.png;\nhttp://www.dianduoduo.top/pingtai/Public/images/yuan4.png', '22.7449680', '110.4004070', '[{"name":"规模","val":"50平方米"},{"name":"环境","val":"很不错"}]', 0),
(2, 1, '罗政村村口草莓园', '<h4>收费说明</h4>\n                        <p>该草莓园入场每人需15块钱，可拆摘带出1斤草莓。不收其他费用。</p>\n                        <h4>园区简介</h4>\n                        <p>\n                            海白鹤草莓园（赵屯草莓基地）位于上海市青浦区赵屯镇地区，自1983年引进栽培草莓至今已有二十多年种植和科研历史，目前栽培面积稳定在1.2万亩， 占上海市草莓栽培面积的四分之一以上，草莓鲜果供应期长达半年，年总产量1.8万余吨，总产值1亿余元，荣获“中国草莓之乡”、“草莓名牌产 品”、“上海市著名商标”等殊荣。\n                        </p>', '15.00', '海白鹤草莓园（赵屯草莓基地）位于上海市青浦区赵屯镇地区，自1983年引进栽培草莓至今已有二十多年种植和科研历史，目前栽培面积稳定在1.2万亩， 占上海市草莓栽培面积的四分之一以上，草莓鲜果供应期长达半年，年总产量1.8万余吨，总产值1亿余元，荣获“中国草莓之乡”、“草莓名牌产 品”、“上海市著名商标”等殊荣。', '18938657523', '勾漏洞附近', 'http://www.dianduoduo.top/Public/images/yuandetail1.jpg;\nhttp://www.dianduoduo.top/Public/images/yuandetail2.png', '22.7449680', '22.7449680', '[{"name":"规模","val":"50平方米"},{"name":"环境","val":"很不错"}]', 0),
(3, 1, '隆胜草莓园', '<h4>收费说明</h4>\n                        <p>该草莓园入场每人需15块钱，可拆摘带出1斤草莓。不收其他费用。</p>\n                        <h4>园区简介</h4>\n                        <p>\n                            海白鹤草莓园（赵屯草莓基地）位于上海市青浦区赵屯镇地区，自1983年引进栽培草莓至今已有二十多年种植和科研历史，目前栽培面积稳定在1.2万亩， 占上海市草莓栽培面积的四分之一以上，草莓鲜果供应期长达半年，年总产量1.8万余吨，总产值1亿余元，荣获“中国草莓之乡”、“草莓名牌产 品”、“上海市著名商标”等殊荣。\n                        </p>', '10.00', '海白鹤草莓园（赵屯草莓基地）位于上海市青浦区赵屯镇地区，自1983年引进栽培草莓至今已有二十多年种植和科研历史，目前栽培面积稳定在1.2万亩， 占上海市草莓栽培面积的四分之一以上，草莓鲜果供应期长达半年，年总产量1.8万余吨，总产值1亿余元，荣获“中国草莓之乡”、“草莓名牌产 品”、“上海市著名商标”等殊荣。', '18938657523', '勾漏洞附近', 'http://www.dianduoduo.top/Public/images/yuan8.png;\nhttp://www.dianduoduo.top/Public/images/yuan6.png', '22.7449680', '22.7449680', '[{"name":"规模","val":"50平方米"},{"name":"环境","val":"很不错"}]', 0),
(4, 4, '宝龙国际娱乐会所', '宝龙国际娱乐会所北流高端娱新航母！坐落于北流城南新区（碧桂园）核心别墅住宅与政务商圈中心！宝龙国际巨资打造、雍容华贵、彰显典雅；旨在为各界成功人士、商界名流提供高端品牌服务，让您独享皇室娱乐圣殿！是您商务接待、娱乐休闲理想之选！', '100.00', '宝龙国际娱乐会所北流高端娱新航母！', '07756605555', '北流市城南新区碧桂园五星级凤凰酒店附楼', 'http://www.dianduoduo.top/Public/images/1NnXST.png;\nhttp://www.dianduoduo.top/Public/images/A2EFvt.png;\nhttp://www.dianduoduo.top/Public/images/euOsL6.png;\nhttp://www.dianduoduo.top/Public/images/4cGtWe.png;\nhttp://www.dianduoduo.top/Public/images/KTbaeZ.png;\nhttp://www.dianduoduo.top/Public/images/2016/03/28/mw1UUK.png', '22.6715000', '110.3454000', '[{"name":"规模","val":"大"},{"name":"环境","val":"豪华"}]', 0),
(5, 4, '冰点时尚量贩KTV', '北流性价比最高专业KTV，拥有大、中、小各类主题K歌包厢，量贩式明码平价消费，适合各类商务接待、生日派对、同学聚会、朋友聚会，时尚主题让您体验非一般的感受！', '30.00', '北流性价比最高专业KTV，拥有大、中、小各类主题K歌包厢，量贩式明码平价消费，适合各类商务接待、生日派对、同学聚会、朋友聚会，时尚主题让您体验非一般的感受！', '07756236900', '北流市一环西路0044号（中央广场斜对面）', 'http://www.dianduoduo.top/Public/images/HC9cLd.png;http://www.dianduoduo.top/Public/images/nKxfm0.png', '22.7077000', '110.3479000', '[{"name":"规模","val":"大"},{"name":"环境","val":"较好"}]', 0),
(6, 4, '星光万利KTV', '星光万利量贩式氧吧KTV本着“健康欢唱，魅力时尚”的经营理念，着力于时尚、创新、进取的服务态度及服务观念，全力打造一个全新的充满时尚活力魅力无限的娱乐平台。品牌音响，歌库齐全，超豪华演唱台、点唱得心应手！绚丽灯光千变万化，设计时尚舒适，如同置身演唱会；为喜欢聚会、欢唱的顾客开辟一个时尚新颖的娱乐新天地；让顾客在舒适、典雅的环境中欣赏着美妙的视听盛宴。气派典雅的装修，梦幻般的炫彩灯光，带给你非比寻常的K歌体验。', '25.00', '星光万利量贩式氧吧KTV本着“健康欢唱，魅力时尚”的经营理念，着力于时尚、创新、进取的服务态度及服务观念，全力打造一个全新的充满时尚活力魅力无限的娱乐平台。', '07756337933', '北流市新城国际红绿灯旁千景酒店三楼', 'http://www.dianduoduo.top/Public/images/PEH2PS.png;http://www.dianduoduo.top/Public/images/826G87.png;http://www.dianduoduo.top/Public/images/1nN9Ra.png;http://www.dianduoduo.top/Public/images/NlT0Fm.png;http://www.dianduoduo.top/Public/images/BS6p6R.png', '22.7003000', '110.3510000', '[{"name":"规模","val":"大"},{"name":"环境","val":"一般"}]', 0),
(7, 4, '吉普森KTV音乐吧', '星大家爱K歌！仅售398.00元，最高价值1338元的吉普森KTV音乐吧周一至周日19:30-次日02:00欢唱6.5小时，中厢/小厢可用，提供免费WiFi', '50.00', '大家爱K歌！吉普森KTV音乐吧周一至周日19:30-次日02:00欢唱6.5小时，中厢/小厢可用，提供免费WiFi', '07756359188', '北流市大兴路财富广场1号楼（旧水厂）', 'http://www.dianduoduo.top/Public/images/KWhU7L.png;http://www.dianduoduo.top/Public/images/pY6OCH.png', '22.7060900', '110.3662200', '[{"name":"规模","val":"大"},{"name":"环境","val":"较好"}]', 0),
(8, 4, '丽晶商务娱乐会所', '丽晶商务娱乐会所是北流豪华娱乐休闲场所，旨在为各界成功人士，商界名流提供高端品牌服务！是您商务接待，娱乐休息理想之地！美轮美奂的灯光，炫丽夺目的灯光设计，让您尽情沉寂在音乐的海洋中！', '80.00', '丽晶商务娱乐会所是北流豪华娱乐休闲场所，旨在为各界成功人士，商界名流提供高端品牌服务！', '07756369999', '北流市红云酒店四楼', 'http://www.dianduoduo.top/Public/images/WsVWi3.png;http://www.dianduoduo.top/Public/images/2IQtti.png;http://www.dianduoduo.top/Public/images/3kESR7.png;http://www.dianduoduo.top/Public/images/hqmid7.png;http://www.dianduoduo.top/Public/images/StIrBC.png', '22.7119100', '110.3538100', '[{"name":"规模","val":"大"},{"name":"环境","val":"豪华"}]', 0),
(9, 4, '佰乐汇至尊商务KTV', '佰乐汇KTV娱乐会所位于北流市沿江南路0108号，佰乐汇KTV娱乐会所全面升级重新装修，其交通便利，舒适典雅的环境，高档优质的设备，让你唱得尽兴，贴心的服务和欢乐的KTV，让您和朋友沉浸在音乐的世界中无限精彩！', '50.00', '晚场豪华欢唱套系，海量曲库，优质音效，激情唱响，欢乐无限，颠峰的感觉，实惠的享受，尽在佰乐汇KTV娱乐会所！', '07756639888', '广西玉林北流沿江南路0108号', 'http://www.dianduoduo.top/Public/images/g8IiAJ.png;http://www.dianduoduo.top/Public/images/QSfQjW.png;http://www.dianduoduo.top/Public/images/abbslo.png;http://www.dianduoduo.top/Public/images/2mB1IQ.png', '22.7070500', '110.3675800', '[{"name":"规模","val":"大"},{"name":"环境","val":"较好"}]', 0),
(10, 3, '精英桌球馆', '普通桌13元一小时，高级桌15元一小时', '13.00', '精英着球馆，性价比最高的桌球馆', '07756239157', '金得利大厦4楼（行宇鞋业4楼）', 'http://www.dianduoduo.top/Public/images/JtGj5n.png;http://www.dianduoduo.top/Public/images/p5H6dQ.png;http://www.dianduoduo.top/Public/images/3AXGkx.png', '22.7074200', '110.3443700', '[{"name":"规模","val":"中"},{"name":"环境","val":"一般"}]', 0),
(11, 3, '世界波俱乐部', '<h3>收费说明</h3><p>中式区-白天：12元/时<br>中式区-晚上：13元/时<br>中式区-白天：12元/时<br>中式VIP区-白天：15元/时<br>中式VIP区-晚上：17元/时<br>棋牌室：20元/时<br>斯诺克：28元/时<br>中式包厢：18元/时</p>', '12.00', '北流大型桌球俱乐部', '07756228147', '新天地商业街4号楼2楼', 'http://www.dianduoduo.top/Public/images/hatBAX.png;http://www.dianduoduo.top/Public/images/1dUl5s.png;http://www.dianduoduo.top/Public/images/779RdQ.png;http://www.dianduoduo.top/Public/images/oNXQf2.png;http://www.dianduoduo.top/Public/images/LhakFL.png', '22.7029480', '110.3477300', '[{"name":"规模","val":"大"},{"name":"环境","val":"较好"}]', 0),
(12, 3, '逸仟朗桌球会所', ' ', '18.00', '北流大型桌球俱乐部', '07756355566', '北流市新天地步行街2楼（歌比利KTV旁）', 'http://www.dianduoduo.top/Public/images/ww2i0R.png;http://www.dianduoduo.top/Public/images/P4Bl59.png;http://www.dianduoduo.top/Public/images/bkxTXf.png;http://www.dianduoduo.top/Public/images/otFID0.png;http://www.dianduoduo.top/Public/images/tBbDa6.png', '22.7030490', '110.3480300', '[{"name":"规模","val":"小"},{"name":"环境","val":"豪华"}]', 0),
(13, 5, '楚侗洗发', '<p>　　楚侗洗发  全国连锁 北流广丰店\n传承千年养发楚方，宣扬侗族文化精粹\n纯中药谷物发酵水洗发，解决头发一切问题\n\n楚侗纯植物发酵洗发水采用人参、何首乌，灵芝等几十种名贵中草药在地窖\n里自然发酵三个月而成，产品含有多种活性酶及有机基酸，在洗发时铺以植物\n特制营养，运用穴位经络对头部进行疏通按摩，从而在洗发时达到润发、顺发、\n祛屑止痒、防白乌发、止脱生发的目的。同时还具有促进睡眠、清楚疲劳、缓解% \n头痛、防止脑中风和脑血管硬化之功效。\n\n脂溢性脱发7天控油，45天长新发签约生发，无效退款。\n\n白发转黑不用拔、无需染、自然转黑发，三个月见效，签约白发转黑无效退款。\n地址：广丰路68号对面（即永丰广场好又多超市对面路口直入80米）\n洗发热线：63989197</p>', '0.00', '', '0775-6398919', '广丰路68号对面（即永丰广场好又多超市对面路口直入80米）', 'http://www.dianduoduo.top/Public/images/u=3349781891,2626794592&fm=21&gp=0.jpg;', '0.0000000', '0.0000000', '', 1459411399),
(14, 5, '欧文美发', '<p>　　欧文美发工作室  全面升级\n美容、美发、美甲一站式\n（由原小白美发工作室欧文主理）</p>', '0.00', '', '18775597706', '北流市大兴路0072号（即陵城医院对面，水浸社附近）', 'http://www.dianduoduo.top/Public/image/20151006164335_8906.jpg;http://www.dianduoduo.top/Public/image/20151006164336_2968.jpg;http://www.dianduoduo.top/Public/image/20151006164337_2187.jpg', '0.0000000', '0.0000000', '', 1459411773),
(15, 5, '8090烫染店', '<p>美发好去处</p>', '0.00', '', '18176445007', '北流城区-北流市城中路2018号        ', 'http://www.dianduoduo.top/Public/image/2135.jpg_wh300.jpg', '22.7072330', '110.3608100', '', 1459484766),
(16, 5, '完美发型', '<p>想拥有完美发型，到完美发型</p>', '0.00', '', '15108081540', '北流城区-北流市陵宁中路47号        ', 'http://www.dianduoduo.top/Public/image/u=2133030901,1853110355&fm=21&gp=0.jpg', '22.7122590', '110.3605230', '', 1459484774),
(17, 5, '老马美发', '<p>各种美发造型</p>', '0.00', '', '18775587080', '北流城区-北流市新芝路0108号        ', 'http://www.dianduoduo.top/Public/image/8849.jpg_wh300.jpg', '22.7114430', '110.3584010', '', 1459484780),
(18, 5, 'F1造型', '<p>各种美发项目</p>', '0.00', '', '13457505795', '北流城区-北流市大兴路46号        ', 'http://www.dianduoduo.top/Public/image/0159.jpg_wh300.jpg', '22.7112010', '110.3608190', '', 1459484785),
(19, 5, '丝艺造型', '<p>美发、烫发</p>', '0.00', '', '18078725190', '北流城区-北流市永安路0409号        ', 'http://www.dianduoduo.top/Public/image/u=1713030622,1034423437&fm=21&gp=0.jpg', '22.7064340', '110.3557710', '', 1459484792),
(20, 5, '标致美发美容用品中心', '<p>各种美发美容产品。</p>', '0.00', '', '18176620050', '北流城区-北流市一环西路0208号        ', 'http://www.dianduoduo.top/Public/image/u=3831756211,755772041&fm=21&gp=0.jpg', '22.7024650', '110.3543330', '', 1459484797),
(21, 6, '偶遇美甲工作室', '<p>指尖上的画画</p>', '0.00', '', '13907851633', '北流城区-永安路五里三十四号        ', '', '22.7065060', '110.3563470', '', 1459486030),
(22, 6, '向日葵美甲纹绣坊', '<p>美丽指尖，做魅力女人</p>', '0.00', '', '15077139692', '北流城区-新天地步行街1004号        ', '', '22.7064560', '110.3591680', '', 1459486036),
(23, 6, '爱美妞美甲化妆', '<p>各种美甲套餐</p>', '0.00', '', '15977969933', '北流城区-陵宁中路43号        ', '', '22.7125180', '110.3590590', '', 1459486043),
(24, 6, '喜多多美甲化妆', '<p>美甲优惠大抢购</p>', '0.00', '', '18269386654', '北流城区-商业街天资对面        ', '', '22.7122010', '110.3576040', '', 1459486049),
(25, 6, '北流艾米化妆美甲培训中心', '<p>也欢迎你们加入北流艾米化妆造型培训中心的大家庭。</p>', '0.00', '', '13768789687', '北流城区-北流市新天地街尾斜对面岔口入30米        ', '', '22.7068710', '110.3612710', '', 1459486055),
(26, 6, '金莎美甲SPA', '<p>美甲项目</p>', '0.00', '', '13807851818', '北流城区-北流市城中路0221号        ', '', '22.7064750', '110.3611020', '', 1459486064),
(27, 6, '指完美美甲', '<p>完美指甲，无懈可击</p>', '0.00', '', '15078016773', '北流城区-北流市永安路五里34号        ', '', '22.7057000', '110.3555370', '', 1459486073),
(28, 6, '爱尚美甲', '<p>各种美甲项目</p>', '0.00', '', '13557356777', '北流城区-北流市金顶名轩B座03号商铺 (天使酒吧巷内)        ', '', '22.7051250', '110.3571230', '', 1459486079),
(29, 6, '杏运儿美甲坊', '<p>各种美甲项目</p>', '0.00', '', '18776433359', '北流城区-北流市新天地商业步行街3幢003号商铺        ', '', '22.7060250', '110.3586550', '', 1459486084),
(30, 7, '甜咪公主DIY蛋糕烘培坊', '<p>美味DIY</p>', '0.00', '', '18078728665', '北流城区-沿江路陵城初中过江烤鱼二楼        ', '', '22.7168070', '110.3630670', '', 1459487051),
(31, 7, '养生蒸蛋糕', '<p>养生蛋糕，好味道</p>', '0.00', '', '13978565163', '北流城区-铜州市场邮局方向永丰路0138号        ', '', '22.7033720', '110.3545690', '', 1459487057),
(32, 7, '七彩DIY蛋糕体验店', '<p>DIY蛋糕，不一样的蛋糕</p>', '0.00', '', '18207754418', '北流城区-一环西路0243号        ', '', '22.7043390', '110.3525030', '', 1459487062),
(33, 7, '翠园蛋糕店', '<p>北流本地蛋糕店，老品牌，美味，吃得放心</p>', '0.00', '', '18607756405', '北流城区-北流市城中路0055号        ', '', '22.7013660', '110.3488900', '', 1459487073),
(34, 7, '嘉美乐蛋糕店', '<p>美味烘培蛋糕</p>', '0.00', '', '15277759018', '北流城区-北流市新芝路127号        ', '', '22.7119340', '110.3581420', '', 1459487078),
(35, 8, '微花园', '<p>婚庆项目</p>', '0.00', '', '13377357000', '北流城区-永安路158号        ', '', '22.7077060', '110.3582520', '', 1459487941),
(36, 8, '爱之喜婚庆策划', '<p>与众不同</p>', '0.00', '', '13317858838', '北流城区-桂塘路0156号        ', '', '22.7048390', '110.3637490', '', 1459487947),
(37, 8, '天囍婚礼定制', '<p>给你不一样婚庆</p>', '0.00', '', '15277993567', '北流城区-一环南路67号        ', '', '22.7008380', '110.3618450', '', 1459487953),
(38, 8, '小城故事', '<p>经营婚庆策划、婚纱出租</p>', '0.00', '', '15707750558', '北流城区-永安路0382号        ', '', '22.7037050', '110.3531850', '', 1459487960),
(39, 8, '臻致映像婚纱摄影', '<p>臻致映像婚纱，品质保证</p>', '0.00', '', '13768376393', '北流城区-松木岭路0029号        ', '', '22.7066060', '110.3622040', '', 1459487967),
(40, 8, '1314个性定制婚庆工作室', '<p>婚庆套餐及各种婚礼用具出租</p>', '0.00', '', '15677190723', '北流城区-北流市新城国际A232号商铺        ', '', '22.7013370', '110.3488740', '', 1459488008),
(41, 8, '红太狼婚庆策划', '<p>经营：婚庆策划，开业典礼，贴花车，新娘化妆、预订婚纱\n</p>', '0.00', '', '13607756852', '北流城区-北流市南园二路（南园小区后背）        ', '', '22.6989820', '110.3621310', '', 1459488015),
(42, 8, '米兰婚纱摄影', '<p>美丽婚纱，美丽人生</p>', '0.00', '', '13737510819', '北流城区-北流城中路0155号        ', '', '22.7088500', '110.3607210', '', 1459488022),
(43, 10, '北流市新松小学', '', '0.00', '', '0775-6338547', '', '', '22.7075090', '110.3444300', '', 1459489826),
(44, 10, '北流市南园明德小学', '', '0.00', '', '0775-6396689', '', '', '22.7017410', '110.3653120', '', 1459489826),
(45, 10, '北流市工业区小学', '', '0.00', '', '0775-6226593', '', '', '22.7330270', '110.3579390', '', 1459489826),
(46, 10, '北流市永丰小学', '', '0.00', '', '0775-6335531', '', '', '22.7010240', '110.3544860', '', 1459489826),
(47, 10, '北流市城西初中', '', '0.00', '', '0775-6251886', '', '', '22.7101260', '110.3345230', '', 1459489826),
(48, 10, '北流市初级中学', '', '0.00', '', '0775-6223372', '', '', '22.7297860', '110.3545870', '', 1459489826),
(49, 10, '北流市永丰初中', '', '0.00', '', '0775-6358828', '', '', '22.7044160', '110.3506520', '', 1459489827),
(50, 10, '北流市明瑞高中', '', '0.00', '', '0775-6220057', '', '', '22.7222850', '110.3604490', '', 1459489827),
(51, 10, '北流市第九中学', '', '0.00', '', '0775-6351399', '', '', '22.6992070', '110.3750580', '', 1459489827),
(52, 10, '北流市第二中学', '', '0.00', '', '0775-6531439', '', '', '22.3813440', '110.5537350', '', 1459489827),
(53, 10, '北流中学', '', '0.00', '', '0775-6221076', '', '', '22.7158520', '110.3608390', '', 1459489827),
(54, 10, '北流实验中学', '', '0.00', '', '0775-6290100', '', '', '22.6567320', '110.3371080', '', 1459489827),
(55, 10, '北流高中', '', '0.00', '', '0775-6351198', '', '', '22.6967480', '110.3741190', '', 1459489827),
(56, 11, '北流市塘岸精神病医院', '', '0.00', '', '0775-6610251', '', '', '22.6022490', '110.2776680', '', 1459490119),
(57, 11, '北流市中西医结合骨科医院', '', '0.00', '', '0775-6222225', '', '', '22.7106840', '110.3502050', '', 1459490119),
(58, 11, '北流市妇幼保健院', '', '0.00', '', '0775-6222362', '', '', '22.7181770', '110.3609470', '', 1459490119),
(59, 11, '北流市中医院', '', '0.00', '', '0775-6222653', '', '', '22.7026410', '110.3583310', '', 1459490119),
(60, 11, '北流市人民医院', '', '0.00', '', '0775-6222286', '', '', '22.7214350', '110.3586570', '', 1459490119),
(61, 11, '北流市新丰镇卫生院', '', '0.00', '', '0775-6515358', '', '', '22.4702430', '110.5415110', '', 1459490119),
(62, 11, '北流市山围镇卫生院', '', '0.00', '', '0775-6670028', '', '', '22.8261780', '110.4355540', '', 1459490120),
(63, 11, '北流市沙垌镇卫生院', '', '0.00', '', '0775-6590120', '', '', '22.4184840', '110.6012690', '', 1459490120),
(64, 11, '北流市扶新镇卫生院', '', '0.00', '', '0775-6550207', '', '', '22.4030980', '110.6813410', '', 1459490120),
(65, 11, '新荣镇卫生院', '', '0.00', '', '0775-6685245', '', '', '22.6899040', '110.4603350', '', 1459490120),
(66, 11, '西埌镇卫生院', '', '0.00', '', '0775-6630299', '', '', '22.7583750', '110.2887710', '', 1459490120),
(67, 11, '新旺村卫生分所', '', '0.00', '', '13737519862', '', '', '22.7765200', '110.3727440', '', 1459490120),
(68, 11, '城南街道社区卫生服务中心', '', '0.00', '', '0775-6231013', '', '', '22.7027740', '110.3577720', '', 1459490120),
(69, 11, '北流市白马中心卫生院', '', '0.00', '', '0775-6543312', '', '', '22.3388950', '110.6884610', '', 1459490120),
(70, 11, '六麻卫生院', '', '0.00', '', '0775-6504042', '', '', '22.4463120', '110.4375840', '', 1459490120),
(71, 11, '北流市新圩中心卫生院', '', '0.00', '', '0775-6623203', '', '', '22.7466680', '110.2397120', '', 1459490120),
(72, 11, '北流市民乐中心卫生院', '', '0.00', '', '0775-6664188', '', '', '22.7879570', '110.3630890', '', 1459490120),
(73, 11, '平政中心卫生院', '', '0.00', '', '0775-6531386', '', '', '22.3833320', '110.5376070', '', 1459490120),
(74, 11, '北流市卫生学校附属医院', '', '0.00', '', '0775-6350999', '', '', '22.6963400', '110.3560900', '', 1459490120),
(75, 11, '隆盛中心卫生院', '', '0.00', '', '0775-6521538', '', '', '22.5336750', '110.4664880', '', 1459490121),
(76, 11, '北流市华东镇卫生院', '', '0.00', '', '0775-6786484', '', '', '22.1995910', '110.4582850', '', 1459490121),
(77, 11, '北流镇陵城卫生院', '', '0.00', '', '0775-6224187', '', '', '22.7113010', '110.3604900', '', 1459490121),
(78, 12, '迈诺诗电器专卖店', '<p>家电专卖</p>', '0.00', '', '18978721009', '北流城区-城北一路0092号        ', '', '22.7164400', '110.3544430', '', 1459501564),
(79, 12, '广西业善电器（桂塘店）', '<p>业善电器，品质保证</p>', '0.00', '', '18176606629', '北流城区-北流市城中路0262号        ', '', '22.7039750', '110.3634420', '', 1459501591),
(80, 12, '广西业善电器（铜州店）', '<p>买电器，找业善</p>', '0.00', '', '15177581415', '北流城区-北流市永安路0287号        ', '', '22.7062670', '110.3567680', '', 1459501604),
(81, 12, '广西业善电器（华联店）', '<p>买电器，到业善</p>', '0.00', '', '15994539689', '北流城区-北流市城南一路0052号        ', '', '22.7001650', '110.3590590', '', 1459501612),
(82, 12, '广西业善电器（新城店）', '<p>广西业善电器有限公司是以农村为主要目标市场，注册资金500万元，创立于1990年，是一家集大小家电、电脑数码、安防监控设备批发、零售于一体，按照现代化企业模式组建的全国性连锁企业，拥有专门的职业化销售精英团队、配送团队、售后服务工程师团队，竭城为客户提供最优质快速的服务。</p>', '0.00', '', '15108071994', '北流城区-北流市新城国际22栋        ', '', '22.6980070', '110.3486340', '', 1459501623),
(83, 12, '明煌灯饰水暖电器商行', '<p>各种灯饰、空气能、太阳能</p>', '0.00', '', '18269335381', '北流城区-北流市城西一路145号        ', '', '22.7101340', '110.3499500', '', 1459501637),
(84, 12, '中国盛大热冠电器', '<p>主打节能环保新概念电器</p>', '0.00', '', '15818957856', '北流城区-北流市二环西路89-1号        ', '', '22.7034660', '110.3469320', '', 1459501645),
(85, 13, '养生蒸蛋糕', '<p>养生蛋糕，好味道</p>', '0.00', '', '13978565163', '北流城区-铜州市场邮局方向永丰路0138号        ', '', '22.7033720', '110.3545690', '', 1459561722),
(86, 13, '百莲凯美容美体养生会所', '<p>保养好去处</p>', '0.00', '', '18977521583', '南园小区正门口铺面        ', '', '22.6988540', '110.3604800', '', 1459561731),
(87, 13, '男神女神美容养生会所', '<p>想变成男神女神吗？</p>', '0.00', '', '18077539707', '北流城区-新兴苑1栋6号        ', '', '22.6993870', '110.3656180', '', 1459561739),
(88, 13, '茗苑中草药美容养生馆', '<p>美容养生好去处</p>', '0.00', '', '13659656677', '北流城区-城北路0014号        ', '', '22.7146570', '110.3560060', '', 1459561752),
(89, 13, '香兰阁养生SPA馆', '<p>美容养生</p>', '0.00', '', '13878065397', '北流城区-北流南园万隆商厦        ', '', '22.7004820', '110.3603160', '', 1459561758),
(90, 13, '康美养生馆', '<p>康美养生，享受健康生活</p>', '0.00', '', '13878015776', '北流城区-北流市广丰路112号        ', '', '22.6995990', '110.3539740', '', 1459561785),
(91, 13, '杏淋美容养生馆', '<p>护肤美容服务</p>', '0.00', '', '13978569778', '北流城区-北流市一环南路32号        ', '', '22.7004650', '110.3604960', '', 1459561793),
(92, 13, '凯莎兰德美容养生馆', '<p>美容养生，请找凯莎兰德美容养生馆</p>', '0.00', '', '13617756831', '北流城区-广丰路115号        ', '', '22.6986150', '110.3558250', '', 1459561804);

-- --------------------------------------------------------

--
-- 表的结构 `pu12dian`
--

CREATE TABLE IF NOT EXISTS `pu12dian` (
  `id` int(11) NOT NULL,
  `name` varchar(255) DEFAULT NULL,
  `address` varchar(255) DEFAULT NULL,
  `intro` longtext,
  `img` text,
  `phone` varchar(150) DEFAULT NULL,
  `qq` varchar(100) DEFAULT NULL,
  `cate` varchar(100) DEFAULT NULL,
  `lat` varchar(15) DEFAULT NULL,
  `lng` varchar(15) DEFAULT NULL,
  `goodslist` longtext
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `pu12dian`
--

INSERT INTO `pu12dian` (`id`, `name`, `address`, `intro`, `img`, `phone`, `qq`, `cate`, `lat`, `lng`, `goodslist`) VALUES
(470, '北流吃货铺', '北流城区-北流市        ', '北流吃货群专属店铺', NULL, '13657751108', NULL, NULL, '0', '0', '[{"price":"\\uffe575.0","name":"\\u76d2\\u88c5\\u87ba\\u86f3\\u7c89"},{"price":"\\uffe53.0","name":"\\u5341\\u4e8c\\u4f6c\\u7c73\\u7cbd"},{"price":"\\uffe510.0","name":"\\u4e91\\u8033"},{"price":"\\uffe52.5","name":"\\u5364\\u86cb"},{"price":"\\uffe53.5","name":"\\u5364\\u722a"},{"price":"\\uffe545.0","name":"\\u7f57\\u5988\\u5988\\u5927\\u7b3c\\u52a9\\uff08\\u4e00\\u53ea7\\u65a4\\uff09"},{"price":"\\uffe590.0","name":"\\u8d8a\\u5357BaVI\\u539f\\u5473\\u9178\\u5976\\uff08\\u4ef6\\uff09"},{"price":"\\uffe5100.0","name":"\\u5fb7\\u56fdGOTZ\\u539f\\u5473\\u9178\\u5976(\\u4ef6)"},{"price":"\\uffe520.0","name":"\\u767d\\u76ae\\u52a9\\uff08\\u4e00\\u4efd\\uff09"}]'),
(471, '北流市宜家家纺店', '北流城区-桂塘路0152号        ', '大家好，本店经营床上用品，汽车坐垫，脚垫，沙发垫，四件套，被芯，枕头，抱枕，各种类型纺织品。', NULL, '13321658877', NULL, NULL, '22.704122', '110.362784', '[]'),
(472, '迈诺诗电器专卖店', '北流城区-城北一路0092号        ', '家电专卖', NULL, '18978721009', NULL, NULL, '22.71644', '110.354443', '[{"price":"\\uffe5488.0","name":"TM\\u2014767   \\u8fc8\\u8bfa\\u8bd7\\u5168\\u8425\\u517b\\u7834\\u58c1\\u6599\\u7406\\u673a"},{"price":"\\uffe51680.0","name":"QE1301   \\u8fc8\\u8bfa\\u8bd7\\u5bb6\\u7528\\u517b\\u751f\\u69a8\\u6cb9\\u673a"},{"price":"\\uffe5328.0","name":"MNS\\u201418  \\u8fc8\\u8bfa\\u8bd7 \\u7535\\u7af9\\u84b8\\u9505"},{"price":"\\uffe5298.0","name":"MD\\u4e0050   \\u8fc8\\u8bfa\\u8bd7\\u7535\\u538b\\u529b\\u9505   "},{"price":"\\uffe5498.0","name":"LWJ\\u2014801A  \\u8fc8\\u8bfa\\u8bd7\\u6162\\u78e8\\u539f\\u6c41\\u673a"},{"price":"\\uffe53180.0","name":"lP0  R0  075  \\u8fc8\\u8bfa\\u8bd7\\u4e94\\u74f6\\u51c0\\u6c34\\u673a"},{"price":"\\uffe52180.0","name":"po R0 075  \\u8fc8\\u8bfa\\u8bd7\\u4e09\\u74f6\\u51c0\\u6c34\\u673a"},{"price":"\\uffe5398.0","name":"G\\u20141  \\u8fc8\\u8bfa\\u8bd7\\u70ed\\u7a7a\\u6c14\\u7089\\uff08\\u7a7a\\u6c14\\u70b8\\u9505\\uff09"}]'),
(473, '仁仁口腔', '北流城区-街顶大兴路18号        ', '仁仁口腔，诚信为本', NULL, '13635021638', NULL, NULL, '22.711206', '110.35915', '[{"price":"\\uffe560.0","name":"\\u7259\\u5468\\u75c5\\u7279\\u7ea7\\u62a4\\u7406\\uff08\\u9897\\uff09"},{"price":"\\uffe5300.0","name":"\\u95f4\\u9699\\u7f8e\\u5408\\u9732\\u8d22\\u7259 \\uff08\\u9897\\uff09"},{"price":"\\uffe52120.0","name":"\\u4e8c\\u6c27\\u5316\\u9506\\u5168\\u74f7\\u7259\\uff08\\u9897\\uff09"},{"price":"\\uffe51110.0","name":"VITA\\u6c27\\u5316\\u9506\\u5168\\u9506\\u7259\\uff08\\u9897\\uff09"}]'),
(474, '桂皇包点', '北流城区-北流市永安路289号        ', '美味的早餐尽在桂皇包点', NULL, '18607759208', NULL, NULL, '22.706856', '110.357443', '[{"price":"\\uffe55.4","name":"\\u732a\\u8089\\u4e38"},{"price":"\\uffe54.5","name":"\\u5c0f\\u7b3c\\u5305"},{"price":"\\uffe53.1","name":"\\u7cef\\u7c73\\u9e21"},{"price":"\\uffe55.4","name":"\\u725b\\u8089\\u4e38"},{"price":"\\uffe50.0","name":"\\u53c9\\u70e7\\u5927\\u5305\\uff08\\u4e704\\u4e2a\\u90011\\u4e2a\\u9992\\u5934\\uff09"},{"price":"\\uffe50.0","name":"\\u5976\\u7687\\u5305\\u3001\\u8c46\\u6c99\\u5305\\u3001\\u83b2\\u84c9\\u5305\\u3001\\u53c9\\u70e7\\u5305\\u3001\\u96ea\\u83dc\\u5305\\uff08\\u4e00\\u5143\\u4e00\\u4e2a\\uff0c\\u4e704\\u4e2a\\u90011\\u4e2a\\u9992\\u5934\\uff09"}]'),
(475, '冰冰私人烘培', '北流城区-大兴路了哥岭        ', '各种健康糕点', NULL, '13768787070', NULL, NULL, '22.709373', '110.361845', '[{"price":"\\uffe511.5","name":"\\u69b4\\u83b2\\u9165\\uff08\\u4e00\\u76d24\\u4e2a\\uff09"},{"price":"\\uffe511.5","name":"\\u86cb\\u631e\\uff08\\u4e00\\u76d28\\u4e2a\\uff09"},{"price":"\\uffe55.0","name":"\\u5e03\\u4e01"},{"price":"\\uffe545.0","name":"\\u51b0\\u76ae\\u6708\\u997c\\uff08\\u4e00\\u76d26\\u4e2a\\uff09"}]'),
(476, '昭玮尖锋科技有限公司（北流服务点）', '北流城区-北流市城西二路99号        ', '尖锋科技—竭力打造GPS防盗神器！！！省钱，便宜话费充值卡，移动，电信，联通号码都可充值。仅需几分钱一分钟！', NULL, '15078387979', NULL, NULL, '22.707602', '110.334146', '[{"price":"\\uffe512.8","name":"\\u67f3\\u5dde\\u87ba\\u86f3\\u7c89\\uff08\\u716e\\uff09"},{"price":"\\uffe5360.0","name":"\\u65e0\\u7ebf\\u7f51\\u7edc\\u9ad8\\u6e05\\u6444\\u50cf\\u5934130\\u4e07\\u50cf\\u7d20"},{"price":"\\uffe5370.0","name":"\\u4fbf\\u643a\\u5f0fGPS"},{"price":"\\uffe5260.0","name":"\\u6469\\u6258\\u8f66\\uff0c\\u7535\\u52a8\\u8f66GPS\\u9632\\u76d7\\u8ffd\\u8e2a\\u5668"}]'),
(477, '偶遇美甲工作室', '北流城区-永安路五里三十四号        ', '指尖上的画画', NULL, '13907851633', NULL, NULL, '22.706506', '110.356347', '[{"price":"\\uffe535.0","name":"\\u8db3\\u90e8\\u62a4\\u7406"},{"price":"\\uffe519.9","name":"\\u624b\\u90e8SPA\\u7ecf\\u5178\\u62a4\\u7406"},{"price":"\\uffe535.0","name":"\\u73af\\u4fdd\\u7532\\u6cb9\\u3b35"}]'),
(478, '兰桂坊休闲吧', '北流城区-清华园乐派酒吧侧边路口入50米        ', '嗨起来吧！', NULL, '18978729877', NULL, NULL, '22.703072', '110.367307', '[{"price":"\\uffe5268.0","name":"\\u5170\\u6842\\u574a\\u5957\\u9910\\u4e09"},{"price":"\\uffe5328.0","name":"\\u5170\\u6842\\u574a\\u5957\\u9910\\u56db"},{"price":"\\uffe5238.0","name":"\\u5170\\u6842\\u574a\\u5957\\u9910\\u4e8c"},{"price":"\\uffe5138.0","name":"\\u5170\\u6842\\u574a\\u5957\\u9910\\u4e00"}]'),
(479, '甜咪公主DIY蛋糕烘培坊', '北流城区-沿江路陵城初中过江烤鱼二楼        ', '美味DIY', NULL, '18078728665', NULL, NULL, '22.716807', '110.363067', '[{"price":"\\uffe548.0","name":"\\u6b27\\u5f0f\\u6c34\\u679c\\u86cb\\u7cd5"},{"price":"\\uffe5188.0","name":"\\u5a5a\\u793c\\u751c\\u871c\\u86cb\\u7cd5"},{"price":"\\uffe548.0","name":"\\u521b\\u610f\\u5976\\u6cb9\\u86cb\\u7cd5"}]'),
(480, '养生蒸蛋糕', '北流城区-铜州市场邮局方向永丰路0138号        ', '养生蛋糕，好味道', NULL, '13978565163', NULL, NULL, '22.703372', '110.354569', '[{"price":"\\uffe59.9","name":"\\u674f\\u4ec1\\u86cb\\u7cd5\\uff08\\u65a4\\uff09"},{"price":"\\uffe59.9","name":"\\u8425\\u517b\\u86cb\\u7cd5\\uff08\\u65a4\\uff09"},{"price":"\\uffe59.9","name":"\\u7ea2\\u8c46\\u86cb\\u7cd5\\uff08\\u65a4\\uff09"}]'),
(481, '百莲凯美容美体养生会所', '南园小区正门口铺面        ', '保养好去处', NULL, '18977521583', NULL, NULL, '22.698854', '110.36048', '[{"price":"\\uffe5168.0","name":"\\u85b0\\u8863\\u8349\\u82ac\\u82b3\\u6625\\u9732"},{"price":"\\uffe5254.0","name":"\\u6a80\\u9999\\u6e05\\u7eaf\\u8865\\u6c34\\u65e5\\u971c "},{"price":"\\uffe578.0","name":"\\u6c34\\u517b\\u4f73\\u4eba\\u8865\\u6c34\\u62a4\\u7406\\uff08\\u5355\\u6b21\\uff09"},{"price":"\\uffe598.0","name":"\\u5065\\u80f8\\u7406\\u6c14\\u82ac\\u9999\\u7597\\u7a0b\\uff08\\u5355\\u6b21\\uff09"},{"price":"\\uffe5298.0","name":"\\u7b2c\\u56db\\u4ee3\\u9b54\\u5149\\u4eea\\uff08\\u5355\\u6b21\\uff09"}]'),
(482, '男神女神美容养生会所', '北流城区-新兴苑1栋6号        ', '想变成男神女神吗？', NULL, '18077539707', NULL, NULL, '22.699387', '110.365618', '[{"price":"\\uffe50.0","name":"\\u739b\\u4e3d\\u8273\\u724c\\u6ecb\\u6da6\\u723d\\u80a4\\u6c34"},{"price":"\\uffe50.0","name":"\\u739b\\u4e3d\\u8273\\u724c\\u6df1\\u5c42\\u4fdd\\u6e7f\\u65e5\\u971c"},{"price":"\\uffe50.0","name":"\\u739b\\u4e3d\\u8273\\u724c\\u6da6\\u80a4\\u9762\\u819c"},{"price":"\\uffe50.0","name":"\\u739b\\u4e3d\\u8273\\u724c\\u67d4\\u548c\\u6d01\\u80a4\\u4e73"},{"price":"\\uffe50.0","name":"\\u739b\\u4e3d\\u8273\\u724c\\u6d01\\u80a4\\u556b\\u55b1"},{"price":"\\uffe50.0","name":"\\u739b\\u4e3d\\u8273\\u724c\\u6d3b\\u7ec6\\u80de\\u665a\\u971c"},{"price":"\\uffe50.0","name":"\\u739b\\u4e3d\\u8273\\u724c\\u5507\\u818f(\\u7261\\u4e39\\u7ea2)"},{"price":"\\uffe50.0","name":"\\u82a6\\u835f\\u6c90\\u6d74\\u9732"}]'),
(483, '真好味饮食', '北流城区-锦江宾馆斜对面        ', '真好味真美味', NULL, '18878147564', NULL, NULL, '22.697904', '110.359905', '[{"price":"\\uffe532.0","name":"\\u94c1\\u677f\\u9c7f\\u9c7c"},{"price":"\\uffe535.0","name":"\\u94c1\\u677f\\u725b\\u8089"},{"price":"\\uffe529.0","name":"\\u94c1\\u677f\\u5927\\u80a0"},{"price":"\\uffe523.0","name":"\\u519c\\u5bb6\\u5c0f\\u7092\\u8089"},{"price":"\\uffe525.0","name":"\\u6912\\u76d0\\u9e21\\u4e2d\\u5b9d"},{"price":"\\uffe5148.0","name":"\\u9c8d\\u9c7c\\u7172\\u9e21\\u4e2d"}]'),
(484, '家红服装店', '北流城区-荔丰路0006号（三门诊向供电公司方向300米）        ', '优质大码少妇服装，大码师奶装！批发零售!', NULL, '18978721109', NULL, NULL, '0', '0', '[]'),
(485, '嘉品小龙虾', '北流城区-一环南路220号        ', '极品小龙虾，美味好生活', NULL, '13768786289', NULL, NULL, '22.704339', '110.365726', '[{"price":"\\uffe50.0","name":"\\u5c0f\\u9f99\\u867e\\u5c0f\\u9f99\\u867e\\u539f\\u4ef748\\u5143\\u4efd\\u9001\\u84dd\\u5e26\\u5564\\u9152\\u652f500gl  \\u9999\\u8fa3\\u5473 \\u9ebb\\u8fa3\\u5473  \\u849c\\u9999\\u5473   \\u5341\\u4e09\\u9999\\u5473"},{"price":"\\uffe50.0","name":"\\u6781\\u54c1\\u5c0f\\u9f99\\u867e68\\u5143\\u9001\\u84dd\\u5e26\\u5564\\u9152\\u652f500gl  \\u9999\\u8fa3\\u5473 \\u9ebb\\u8fa3\\u5473  \\u849c\\u9999\\u5473 \\u5341\\u4e09\\u9999"}]'),
(486, '双寅休闲吧', '北流城区-一环南路55号        ', '欢迎您的到来！', NULL, '18977526322', NULL, NULL, '0', '0', '[{"price":"\\uffe58.0","name":"\\u897f\\u591a\\u58eb"},{"price":"\\uffe54.0","name":"\\u6c34\\u6676\\u6930\\u679c\\u53cc\\u76ae\\u5976"},{"price":"\\uffe57.0","name":"\\u53cc\\u5bc5\\u8106\\u76ae"},{"price":"\\uffe56.0","name":"\\u85af\\u6761"},{"price":"\\uffe58.0","name":"\\u4e09\\u8272\\u51b0\\u6dc7\\u6dcb"},{"price":"\\uffe55.0","name":"\\u67e0\\u6aac\\u6c41"},{"price":"\\uffe525.0","name":"\\u8292\\u679c\\u7ef5\\u7ef5\\u51b0\\u5927\\u4efd"},{"price":"\\uffe55.0","name":"\\u69b4\\u83b2\\u5de7\\u514b\\u529b\\u7403"},{"price":"\\uffe54.0","name":"\\u7ea2\\u8c46\\u5e03\\u4e01"}]'),
(487, '魅丽舞蹈演艺培训中心', '北流城区-永安路0146号三楼（二门诊对面）        ', '本中心是一家集少儿培训、成人培训，演出制作，咨询和艺术交流等项目的经营为主的培训基地。', NULL, '13557057613', NULL, NULL, '22.71024', '110.360929', '[{"price":"\\uffe51888.0","name":"\\u7ec8\\u8eab\\u5361(\\u6210\\u4eba)"},{"price":"\\uffe5432.0","name":"\\u5b63\\u5361(\\u6210\\u4eba\\uff0936\\u8bfe\\u65f6"}]'),
(488, '甜品蜜语', '北流城区-永丰路148号        ', '让你感受甜言蜜语', NULL, '18777503073', NULL, NULL, '22.701071', '110.355162', '[{"price":"\\uffe55.0","name":"\\u7d2b\\u85af\\u897f\\u7c73\\u9732"},{"price":"\\uffe52.5","name":"\\u73cd\\u73e0\\u5976\\u8336"},{"price":"\\uffe55.0","name":"\\u62db\\u724c\\u67e0\\u6aac\\u8336"},{"price":"\\uffe55.0","name":"\\u9999\\u828b\\u897f\\u7c73\\u9732"},{"price":"\\uffe55.0","name":"\\u6854\\u5b50\\u8336"},{"price":"\\uffe55.0","name":"\\u8702\\u871c\\u67e0\\u6aac\\u8336"},{"price":"\\uffe54.5","name":"\\u767e\\u9999\\u679c\\u6c41"}]'),
(489, '成记云吞', '北流城区-城东一路0013号        ', '成记云吞，好味道', NULL, '13517656121', NULL, NULL, '22.713473', '110.35685', '[{"price":"\\uffe57.0","name":"\\u62db\\u724c\\u4e91\\u541e"},{"price":"\\uffe55.0","name":"\\u70b8\\u9171\\u635e\\u9762"},{"price":"\\uffe57.0","name":"\\u7476\\u67f1\\u4e91\\u541e"},{"price":"\\uffe57.0","name":"\\u9c9c\\u867e\\u4e91\\u541e"},{"price":"\\uffe58.0","name":"\\u4e94\\u5b9d\\u4e91\\u541e"},{"price":"\\uffe56.0","name":"\\u97ed\\u83dc\\u997a\\u5b50"},{"price":"\\uffe511.0","name":"\\u9c8d\\u9c7c\\u4e91\\u541e"}]'),
(490, '棕淇珠宝', '北流城区-城中路0138号        ', '  棕淇珠宝定制中心是玉林唯一一家珠宝私人定制中心，其秉着“ 诚信，创新，务实的经营理念，你提供最优质得产品最贴心的服务，最饱满的设计灵感为宗旨  是集珠宝首饰设计、制造、销售，售后业务为一体的综合性珠宝定制中心，致力于钻石、黄金、翡翠、碧玺、坦桑石、托帕石等精品珠宝的推广，深度发掘顾客的需求，传播”用珠宝 定格属于你的故事，的品牌理念向顾客传递 值得回味和珍藏的幸福观，倡导追求快乐，创造幸福、传', NULL, '18269321001', NULL, NULL, '22.708656', '110.360228', '[{"price":"\\uffe58.0","name":"\\u5929\\u7136\\u9ec4\\u53d1\\u6676\\uff08\\u514b\\uff09"}]'),
(491, '可蜜嘟', '北流城区-北流市永安路0423号        ', '休闲好去处', NULL, '13977516045', NULL, NULL, '22.701305', '110.351748', '[{"price":"\\uffe512.0","name":"\\u539f\\u5473\\u5976\\u8336\\uff0b\\u9999\\u677e\\u87f9\\u8089\\u5bff\\u53f8"}]'),
(492, '王者陶瓷专卖', '北流城区-建材商贸城2幢        ', '佛山市高明王者陶瓷有限公司以全球化的视野投入巨资，引进世界一流的陶瓷生产线，不断加强自主创新研发能力，并与意大利、西班牙等陶瓷强国进行全面技术合作，建有大型技术研发中心和产品检测中心，建成广东、湖南占地面积逾4000亩的三大现代化生产基地，形成高级釉面墙地砖、钻石抛光砖，钻石抛釉砖，喷墨微晶石等四大品类、数百个系列、上千个花色品种的产品体系，树立了高档奢华、品质卓越、品类齐全、独具特色的产品优势。', NULL, '13877540050', NULL, NULL, '22.714874', '110.343556', '[{"price":"\\uffe556.0","name":"\\u738b\\u8005\\u5929\\u8d4bKFP0823227\\u5c3a\\u5bf8800x800mm"},{"price":"\\uffe543.0","name":"\\u738b\\u8005\\u5929\\u6210KFP08254\\u5c3a\\u5bf8800x800mm"},{"price":"\\uffe5238.0","name":"KDF0828451\\u738b\\u8005\\u6d77\\u8d1d\\u7389\\u77f3\\uff08\\u84dd\\uff09 --- KDF0828451\\u5c3a\\u5bf8800x800mm"},{"price":"\\uffe5238.0","name":"KDF0828246\\u81f3\\u5c0a\\u51e4\\u51f0\\u7389 --- KDF0828246\\u5c3a\\u5bf8800x800mm"},{"price":"\\uffe5238.0","name":"KDF0828242\\u6606\\u4ed1\\u78a7\\u7389 --- KDF0828242\\u5c3a\\u5bf8800x800mm"},{"price":"\\uffe588.0","name":"KAY0829462\\u9e92\\u9e9f\\u7389\\u5c3a\\u5bf8800x800mm"},{"price":"\\uffe588.0","name":"KAY0829118 \\u7ec6\\u7eb9\\u7384\\u6b66\\u5ca9\\u5c3a\\u5bf8800x800mm"},{"price":"\\uffe588.0","name":"KAY0829105 --- \\u610f\\u5927\\u5229\\u6df1\\u5561\\u5c3a\\u5bf8800x800mm"}]'),
(493, '微花园', '北流城区-永安路158号        ', '婚庆项目', NULL, '13377357000', NULL, NULL, '22.707706', '110.358252', '[{"price":"\\uffe5288.0","name":"\\u5929\\u957f\\u5730\\u4e45\\u5a5a\\u8f66\\u5957\\u9910"},{"price":"\\uffe518.8","name":"mini\\u82b1\\u675f"}]'),
(494, '布兰妮', '北流城区-城南一路0047号（姚婶批发部对面）        ', '更多好吃的东西在等你哦', NULL, '18977598494', NULL, NULL, '22.705472', '110.357785', '[{"price":"\\uffe54.0","name":"\\u539f\\u5473\\u5976\\u8336"},{"price":"\\uffe55.0","name":"\\u9999\\u828b\\u96ea\\u6ce1"},{"price":"\\uffe519.0","name":"\\u70e7\\u70e4\\u5957\\u9910\\u53e6\\u52a0\\u539f\\u5473\\u5976\\u8336\\u6216\\u67e0\\u6aac\\u6c41\\u4e00\\u676f"},{"price":"\\uffe55.0","name":"\\u4e09\\u8272\\u604b\\u4eba"},{"price":"\\uffe56.5","name":"\\u97ed\\u83dc6\\u4e32"},{"price":"\\uffe55.0","name":"\\u767e\\u9999\\u679c\\u6c41"}]'),
(495, '七彩DIY蛋糕体验店', '北流城区-一环西路0243号        ', 'DIY蛋糕，不一样的蛋糕', NULL, '18207754418', NULL, NULL, '22.704339', '110.352503', '[{"price":"\\uffe598.0","name":"10\\u5bf8\\u5de7\\u514b\\u529b\\u9c9c\\u5976\\u86cb\\u7cd5"},{"price":"\\uffe588.0","name":"10\\u5bf8\\u5361\\u901a\\u86cb\\u7cd5"},{"price":"\\uffe548.0","name":"8\\u5bf8\\u5f69\\u8679\\u86cb\\u7cd5"},{"price":"\\uffe529.0","name":"6\\u5bf8\\u9c9c\\u5976\\u86cb\\u7cd5"},{"price":"\\uffe538.0","name":"6\\u5bf8\\u5976\\u6cb9\\u86cb\\u7cd5"}]'),
(496, '富展堂', '北流城区-一环西路        ', '食疗养生', NULL, '13977566898', NULL, NULL, '22.704005', '110.353078', '[{"price":"\\uffe5480.0","name":"\\u739b\\u5496"},{"price":"\\uffe568.0","name":"\\u739b\\u5496\\u7cbe\\u7247"}]'),
(497, '妈乐购主题体验馆', '北流城区-北流市城南一路0111号        ', '真体验，真改变', NULL, '13597046106', NULL, NULL, '22.699171', '110.358683', '[{"price":"\\uffe578.0","name":"\\u8d5b\\u83b1\\u62c9\\u96e8\\u6da6\\u80a4\\u8272\\u4fee\\u6b63\\u6db2"},{"price":"\\uffe5110.0","name":"\\u8d5b\\u83b1\\u62c9\\u751f\\u7269\\u5378\\u5986\\u6db2"},{"price":"\\uffe5214.0","name":"\\u8d5b\\u83b1\\u62c9\\u808c\\u56e0\\u8d4b\\u6d3b\\u7f8e\\u989c\\u971c"},{"price":"\\uffe5222.0","name":"\\u8d5b\\u83b1\\u62c9\\u808c\\u56e0\\u8d4b\\u6d3b\\u808c\\u5e95\\u6db2"},{"price":"\\uffe562.0","name":"\\u8d5b\\u83b1\\u62c9\\u80a4\\u8272\\u4fee\\u6b63\\u8c03\\u7406\\u6db2"},{"price":"\\uffe5199.0","name":"\\u73cd\\u8403\\u4e16\\u5bb6\\u8702\\u8403\\u80dc\\u80bd\\u9006\\u9f84\\u9762\\u819c"},{"price":"\\uffe51.0","name":"\\u80f8\\u90e8\\u68c0\\u6d4b  "},{"price":"\\uffe59.9","name":"\\u80f8\\u90e8\\u4fdd\\u5065"},{"price":"\\uffe5210.0","name":"\\u5c1a\\u5b55\\u5170\\u591a\\u80f8\\u90e8\\u8212\\u7f13\\u6309\\u6469\\u7cbe\\u534e\\u6cb9"}]'),
(498, '锦纶', '北流城区-永安路300号        ', '流行女装', NULL, '13978565500', NULL, NULL, '22.706622', '110.356545', '[{"price":"\\uffe5180.0","name":"\\u4fee\\u8eab\\u663e\\u7626\\u8fde\\u8863\\u88d9M.L.XL.XL"},{"price":"\\uffe5165.0","name":"\\u5f39\\u529b\\u68c9\\u5957\\u88c5\\uff0cM.L.XL.XXL"}]'),
(499, '真爷特速草药', '北流城区-城南二里15号        ', '采用世界长寿之乡－巴马自种中草药加上瑶族瑶药四步疗法', NULL, '15277992627', NULL, NULL, '22.705989', '110.353491', '[{"price":"\\uffe5400.0","name":"\\u8170\\u690e \\u8170\\u690e\\u95f4\\u76d8\\u7a81\\u51fa"},{"price":"\\uffe5300.0","name":"\\u9888\\u690e \\u80a9\\u5468\\u708e"},{"price":"\\uffe5250.0","name":"\\u9aa8\\u8d28\\u589e\\u751f \\u98ce\\u6e7f  \\u5173\\u8282\\u75db "}]'),
(500, '爱之喜婚庆策划', '北流城区-桂塘路0156号        ', '与众不同', NULL, '13317858838', NULL, NULL, '22.704839', '110.363749', '[{"price":"\\uffe51888.0","name":"\\u4e00\\u6761\\u9f99\\u670d\\u52a1\\u5a5a\\u5e86\\u7b56\\u5212"},{"price":"\\uffe51680.0","name":"\\u5e86\\u5178\\u7b56\\u5212"}]'),
(501, '天囍婚礼定制', '北流城区-一环南路67号        ', '给你不一样婚庆', NULL, '15277993567', NULL, NULL, '22.700838', '110.361845', '[{"price":"\\uffe5599.0","name":"\\u5a5a\\u7eb1\\u7167\\u5ba4\\u5185\\u552f\\u7f8e\\u5b9e\\u666f\\u62cd\\u6444"}]'),
(502, '真好吃嘉州盐焗', '北流城区-陵宁路商业街0067号        ', '好吃的盐焗', NULL, '13768765989', NULL, NULL, '22.712257', '110.360228', '[{"price":"\\uffe53.0","name":"\\u76d0\\u7117\\u9e21\\u811a\\uff08\\u53ea\\uff09"},{"price":"\\uffe537.0","name":"\\u65e0\\u9aa8\\u9e2d\\u638c\\uff08\\u65a4\\uff09"},{"price":"\\uffe524.0","name":"\\u849c\\u84c9\\u9e21\\u811a\\uff08\\u65a4\\uff09"},{"price":"\\uffe58.8","name":"\\u51c9\\u62cc\\u83b2\\u85d5.\\u9752\\u74dc. \\u6d77\\u5e26(\\u65a4)"}]'),
(503, '世纪星游乐设备公司', '北流城区-新城国际步行街151号        ', '娱乐设备应有尽有', NULL, '18775578768', NULL, NULL, '22.69727', '110.347257', '[{"price":"\\uffe53300.0","name":"\\u5c0f\\u795e\\u7ae5\\u7ec4\\u5408  \\u89c4\\u683c315  208  176cm  "},{"price":"\\uffe530.0","name":"\\u5851\\u6599\\u5e7c\\u513f\\u6905 53x36x28 "},{"price":"\\uffe5600.0","name":"\\u53cc\\u4eba\\u8f66  \\u89c4\\u683c 80 44 82  "}]'),
(504, '筒骨汤粉王', '北流城区-永安路大通超市对面        ', '美味', NULL, '13692346501', NULL, NULL, '22.706206', '110.355737', '[{"price":"\\uffe55.0","name":"\\u732a\\u811a\\u7c89"},{"price":"\\uffe57.0","name":"\\u7f8a\\u8089\\u7c89"},{"price":"\\uffe55.0","name":"\\u751f\\u6599\\u7c89"},{"price":"\\uffe57.0","name":"\\u725b\\u8169\\u7c89"}]'),
(505, '国珍生活馆', '北流城区-大兴路218号        ', '国珍好生活', NULL, '158785001699', NULL, NULL, '22.710973', '110.360695', '[{"price":"\\uffe592.0","name":"\\u677e\\u82b1\\u9499\\u5976\\u7c89"},{"price":"\\uffe5337.0","name":"\\u677e\\u82b1\\u7c89"},{"price":"\\uffe5373.0","name":"\\u677e\\u82b1\\u4f34\\u4fa3\\u7247"}]'),
(506, '彭大食府', '北流城区-北流丰顺路46号        ', '品尝美味食品', NULL, '18566159773', NULL, NULL, '22.704905', '110.348011', '[{"price":"\\uffe519.0","name":"\\u94c1\\u677f\\u65e5\\u672c\\u8c46\\u8150"},{"price":"\\uffe533.0","name":"\\u51c9\\u62cc\\u732a\\u809a"},{"price":"\\uffe526.0","name":"\\u7ea2\\u70e7\\u9c7c\\u5934\\u7172"},{"price":"\\uffe558.0","name":"\\u5730\\u80c6\\u5934\\u8001\\u9e2d\\u6c64"},{"price":"\\uffe530.0","name":"\\u8c49\\u6c41\\u84b8\\u6392\\u9aa8"}]'),
(507, '重庆食府', '北流城区-瓦窑头公园对面        ', '美味菜式，应有尽有', NULL, '18978722788', NULL, NULL, '22.705472', '110.369966', '[{"price":"\\uffe5499.0","name":"\\u8c6a\\u534e\\u5957\\u99108\\u4eba\\u4ee5\\u4e0a"},{"price":"\\uffe5259.0","name":"\\u6b63\\u5b97\\u5ddd\\u5473\\uff086\\uff0d8\\u4eba)\\u5957\\u9910"},{"price":"\\uffe590.0","name":"\\u9178\\u83dc\\u9c7c(2\\uff0d3\\u4eba\\u5957\\u9910\\uff09"}]'),
(508, '瑶式神斑专业祛斑祛痘', '北流城区-永安路0402号        ', '专业祛斑祛痘', NULL, '', NULL, NULL, '22.703072', '110.352', '[{"price":"\\uffe568.0","name":"\\u7476\\u5f0f\\u795e\\u6591\\u6c34\\u51dd\\u80f6\\u8865\\u6c34\\u62a4\\u7406"},{"price":"\\uffe50.0","name":"\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u795b\\u6591\\u795b\\u75d8\\u7597\\u7a0b\\u7acb\\u51cf1000\\u5143"}]'),
(509, '庆翠堂', '北流城区-公园一号36栋2号        ', '健康洗头的方式', NULL, '13878016031', NULL, NULL, '22.708806', '110.335435', '[{"price":"\\uffe515.0","name":"\\u4e2d\\u8349\\u836f\\u8336\\u9eb8"},{"price":"\\uffe518.0","name":"\\u4e2d\\u8349\\u836f\\u8336\\u9eb8\\uff0b\\u6c34\\u7597\\u7d20"},{"price":"\\uffe528.0","name":"\\u4e2d\\u8349\\u836f\\u8336\\u9eb8\\uff0b\\u59dc\\u6ce5\\uff0b\\u6c34\\u7597\\u7d20\\uff08\\u5355\\u6b21\\uff09"}]'),
(510, '御品燕窝', '北流城区-新城国际步行街1楼T-23号        ', '滋补好身体', NULL, '13907759063', NULL, NULL, '22.699871', '110.349053', '[{"price":"\\uffe55.5","name":"\\u71d5\\u7a9d\\u4e2d\\u6761"},{"price":"\\uffe583.6","name":"\\u5929\\u7136\\u91ce\\u82b1\\u871c"},{"price":"\\uffe57.5","name":"\\u758f\\u76cf\\uff08\\u514b\\uff09"},{"price":"\\uffe53.0","name":"\\u6d77\\u53c2\\uff08\\u514b\\uff09"},{"price":"\\uffe574.0","name":"\\u9ad8\\u539f\\u6cb9\\u83dc\\u871c"},{"price":"\\uffe5342.0","name":"\\u9ad8\\u4e3d\\u53c3"}]'),
(511, '鸿顺美食坊', '北流城区-北流市新城国际二区20栋168号        ', '美食', NULL, '13607751908', NULL, NULL, '22.698837', '110.347921', '[{"price":"\\uffe5168.0","name":"\\u9e3f\\u987aD\\u99103-6\\u4eba"},{"price":"\\uffe5148.0","name":"\\u9e3f\\u987aC\\u99103-6\\u4eba"},{"price":"\\uffe5118.0","name":"\\u9e3f\\u987aB\\u99103-6\\u4eba"},{"price":"\\uffe5108.0","name":"\\u9e3f\\u987aA\\u99103-6\\u4eba"},{"price":"\\uffe538.0","name":"\\u62db\\u724c\\u70e7\\u9e45\\uff08\\u4efd\\uff09"},{"price":"\\uffe558.0","name":"\\u9e3f\\u987a\\u70e7\\u9e21\\uff08\\u53ea\\uff09"}]'),
(512, '美的空调专卖店', '北流城区-城南一路0119号        ', '品质保证，优惠多', NULL, '13457516099', NULL, NULL, '22.699337', '110.358827', '[{"price":"\\uffe5399.0","name":"\\u4e07\\u5bb6\\u4e50 JSD12-6J3 \\u71c3\\u6c14\\u70ed\\u6c34\\u5668 \\u5929\\u7136\\u6c14\\u6db2\\u5316\\u6c146-7\\u5347-8\\u5347"},{"price":"\\uffe51599.0","name":"Midea\\u7f8e\\u7684\\u4e09\\u95e8\\u5bb6\\u7528\\u7535\\u51b0\\u7bb1"}]'),
(513, '茗苑中草药美容养生馆', '北流城区-城北路0014号        ', '美容养生好去处', NULL, '13659656677', NULL, NULL, '22.714657', '110.356006', '[{"price":"\\uffe5680.0","name":"\\u4e2d\\u8349\\u836f\\u7f8e\\u767d\\u53bb\\u6591\\u7597\\u7a0b21\\u6b21"},{"price":"\\uffe548.0","name":"\\u5355\\u6b21\\u4f53\\u9a8c\\u4ef7"}]'),
(514, '向日葵美甲纹绣坊', '北流城区-新天地步行街1004号        ', '美丽指尖，做魅力女人', NULL, '15077139692', NULL, NULL, '22.706456', '110.359168', '[{"price":"\\uffe51080.0","name":"\\u6c34\\u6da6\\u7ea2\\u5507"},{"price":"\\uffe51000.0","name":"\\u9b45\\u6216\\u773c\\u7ebf"},{"price":"\\uffe535.0","name":"\\u7532\\u6cb9\\u80f6\\u7eaf\\u8272"},{"price":"\\uffe510.0","name":"\\u57fa\\u7840\\u624b\\u90e8\\u62a4\\u7406"},{"price":"\\uffe5100.0","name":"\\u97e9\\u5f0f\\u5ac1\\u63a5\\u776b\\u6bdb"},{"price":"\\uffe5980.0","name":"\\u4eff\\u751f\\u690d\\u7709"},{"price":"\\uffe550.0","name":"\\u5f69\\u7ed8\\u5957\\u7cfb"}]'),
(515, 'YOYO奶茶', '北流城区-永安路0307号        ', '香喷喷的奶茶还有各种美味小吃', NULL, '18677552213', NULL, NULL, '22.705005', '110.354766', '[{"price":"\\uffe58.0","name":"\\u539f\\u69a8\\u756a\\u77f3\\u69b4\\u725b\\u5976"},{"price":"\\uffe53.5","name":"\\u9e2d\\u817f\\uff08\\u4e2a\\uff09"},{"price":"\\uffe51.2","name":"\\u70ed\\u72d7\\uff08\\u6761\\uff09"},{"price":"\\uffe51.6","name":"\\u5364\\u6c34\\u9e2d\\u811a\\uff08\\u4e2a\\uff09"},{"price":"\\uffe54.5","name":"\\u91d1\\u4f76\\u67e0\\u6aac\\u4e2d\\u676f"},{"price":"\\uffe54.5","name":"\\u767e\\u9999\\u67e0\\u6aac\\u4e2d\\u676f"}]'),
(516, '大豪客', '北流城区-沿江路原陈大茶庄、友趣咖啡旁边        ', '好吃又实惠', NULL, '13014966222', NULL, NULL, '22.713207', '110.362779', '[{"price":"\\uffe5112.0","name":"\\u9999\\u8fa3\\u87f9\\u7172\\uff08\\u5927\\u7172\\uff09"},{"price":"\\uffe586.0","name":"\\u9999\\u8fa3\\u87f9\\u7172\\uff08\\u4e2d\\u7172\\uff09"},{"price":"\\uffe559.0","name":"\\u9999\\u8fa3\\u87f9\\u7172\\uff08\\u5c0f\\u7172\\uff09"},{"price":"\\uffe524.0","name":"\\u76d0\\u70e7\\u9c7c"},{"price":"\\uffe524.0","name":"\\u751f\\u869d1\\u6253(\\u4e2d\\u869d)"},{"price":"\\uffe538.0","name":"\\u751f\\u869d1\\u6253(\\u5927\\u869d)"},{"price":"\\uffe522.0","name":"\\u70e7\\u6c41\\u5c24\\u9c7c"},{"price":"\\uffe530.0","name":"\\u70e7\\u5c24\\u9c7c\\uff08\\u65a4\\uff09"},{"price":"\\uffe530.0","name":"\\u70e7\\u6c99\\u4e01\\u9c7c\\uff08\\u65a4\\uff09"}]'),
(517, '猎鹰', '北流城区-金顶名轩        ', '各种男装', NULL, '13211567286', NULL, NULL, '22.71099', '110.35721', '[{"price":"\\uffe50.0","name":"\\u79cb\\u6b3e\\u5973\\u88e48\\u6298"},{"price":"\\uffe50.0","name":"\\u5973\\u88c57.5\\u6298\\u4e24\\u4ef66.8\\u6298"},{"price":"\\uffe50.0","name":"\\u5e06\\u5e03\\u978b\\u5355\\u4ef67.5\\u6298\\u4e24\\u4ef66.8\\u6298"},{"price":"\\uffe50.0","name":"\\u7537\\u5f0f\\u77ed\\u8896T\\u6064\\u5355\\u4ef67.5\\u6298\\u4e24\\u4ef66.8\\u6298"}]'),
(518, '小城故事', '北流城区-永安路0382号        ', '经营婚庆策划、婚纱出租', NULL, '15707750558', NULL, NULL, '22.703705', '110.353185', '[{"price":"\\uffe5280.0","name":"\\u5a5a\\u7eb1\\u79df\\u501f"},{"price":"\\uffe5238.0","name":"\\u5a5a\\u8f66\\u88c5\\u9970\\u56db"},{"price":"\\uffe5268.0","name":"\\u5a5a\\u8f66\\u88c5\\u9970\\u4e09"},{"price":"\\uffe5399.0","name":"\\u5a5a\\u8f66\\u88c5\\u9970\\u4e8c"},{"price":"\\uffe5438.0","name":"\\u5a5a\\u8f66\\u88c5\\u9970\\u4e00"},{"price":"\\uffe5158.0","name":"11\\u652f\\u73ab\\u7470\\u793c\\u76d2"},{"price":"\\uffe589.0","name":"11\\u652f\\u7ea2\\u73ab\\u7470+2\\u652f\\u7c89\\u767e\\u5408       "},{"price":"\\uffe559.0","name":"4\\u652f\\u84dd\\u8272\\u5996\\u59ec\\u73ab\\u7470  "},{"price":"\\uffe5168.0","name":"33\\u652f\\u6df7\\u8272\\u73ab\\u7470"}]'),
(519, 'Ousmo欧尚', '北流城区-新芝路0141号        ', '经营各类女装', NULL, '13481512290', NULL, NULL, '22.713007', '110.357892', '[{"price":"\\uffe578.0","name":"\\u65f6\\u5c1a\\u65b0\\u6b3e\\u5957\\u88d9\\u7eff"},{"price":"\\uffe5128.0","name":"\\u540d\\u5a9b\\u6027\\u611f\\u9ad8\\u8170\\u5f69\\u8272\\u6c34\\u58a8\\u5370\\u82b1\\u516c\\u4e3b\\u88d9"},{"price":"\\uffe550.0","name":"\\u7ea2\\u8272\\u9732\\u80a9\\u4e0a\\u8863\\u52a0\\u9ed1\\u8272\\u5c0f\\u77ed\\u88e4"},{"price":"\\uffe5108.0","name":"\\u767d\\u8272\\u4f11\\u95f2\\u886c\\u886b\\u6027\\u611f\\u642d\\u914d\\u9ec4\\u8272\\u88d9\\u5b50"},{"price":"\\uffe598.0","name":"\\u767d\\u8272\\u6728\\u8033\\u8896\\u5b50\\u8fde\\u8863\\u88d9"},{"price":"\\uffe598.0","name":"\\u767d\\u8272\\u7c73\\u8001\\u9f20\\u4e0a\\u8863\\u642d\\u5706\\u70b9\\u77ed\\u88e4"}]'),
(520, '艾蒂尔银饰超市', '北流城区-城中路104号        ', '经营各类银饰饰品、玉坠', NULL, '13807851558', NULL, NULL, '22.710123', '110.359438', '[{"price":"\\uffe563.0","name":"\\u7b11\\u8138\\u4f5b\\u7389\\u6302"},{"price":"\\uffe584.0","name":"JY2X512-S925\\u706b\\u82b1\\uff1a\\u60c5\\u4fa3\\u6212\\u6307\\uff08\\u5bf9\\uff09"},{"price":"\\uffe584.0","name":"JY2X512-JIJT28\\u627f\\u8bfa\\uff1a\\u60c5\\u4fa3\\u6212\\u6307\\uff08\\u5bf9\\uff09"}]'),
(521, '金天广告传媒', '北流城区-步行街东方大酒店内        ', '金天广告传媒，有电子屏广告，步行街灯厢广告，候车厅广告如需发布更广更全面覆盖的广告', NULL, '13768777177', NULL, NULL, '22.711923', '110.356886', '[{"price":"\\uffe5800.0","name":"\\u6c38\\u4e30\\u5e7f\\u573a\\u5c11\\u5e74\\u5bab\\u7535\\u5b50\\u5c4f\\u5e7f\\u544a\\uff08\\/\\u6708\\uff09"},{"price":"\\uffe51200.0","name":"\\u897f\\u95e8\\u53e3\\u7535\\u5b50\\u5c4f\\u5e7f\\u544a\\uff08\\/\\u6708\\uff09"},{"price":"\\uffe51500.0","name":"\\u6b65\\u884c\\u8857\\u706f\\u53a2\\u5e7f\\u544a\\uff08\\/\\u6708\\uff09"}]'),
(522, '东方大酒店', '北流城区-步行街        ', '东方大酒店欢迎您的到来！', NULL, '13768777177', NULL, NULL, '22.711873', '110.356779', '[{"price":"\\uffe588.0","name":"\\u6807\\u51c6\\u5355\\u95f4"}]'),
(523, '容县钙骨粥', '北流城区-旧电影院旁边        ', '好吃的钙骨粥，有钙更营养', NULL, '13321657379', NULL, NULL, '22.71439', '110.358755', '[{"price":"\\uffe513.0","name":"\\u62db\\u724c\\u7b52\\u9aa8\\u7ca5\\uff08\\u4f4d\\uff09"},{"price":"\\uffe535.0","name":"\\u94c1\\u677f\\u7f8a\\u811a"},{"price":"\\uffe513.0","name":"\\u519c\\u5bb6\\u9178\\u8c46\\u89d2"},{"price":"\\uffe513.0","name":"\\u51c9\\u62cc\\u4e91\\u8033"},{"price":"\\uffe522.0","name":"\\u59dc\\u8471\\u7116\\u9e2d\\u811a"},{"price":"\\uffe522.0","name":"\\u548c\\u5473\\u7092\\u6d77\\u87ba"},{"price":"\\uffe58.5","name":"\\u7092\\u9752\\u83dc"}]'),
(524, '永新化妆品总汇', '北流城区-永安路0253号        ', '化妆品，应有尽有', NULL, '13907851387', NULL, NULL, '22.70994', '110.361055', '[{"price":"\\uffe530.0","name":"\\u6a31\\u82b1\\u6c90\\u6d74\\u9732"},{"price":"\\uffe516.8","name":"\\u85b0\\u8863\\u8349\\u7cbe\\u6cb9\\u9999\\u85b0\\u6c90\\u6d74\\u97321038ML"},{"price":"\\uffe545.0","name":"\\u8717\\u725b\\u9762\\u819c"},{"price":"\\uffe530.0","name":"\\u751f\\u59dc\\u6d17\\u53d1\\u9732500ML"},{"price":"\\uffe519.0","name":"\\u6df1\\u5c42\\u6d01\\u51c0\\u6d17\\u8863\\u6db2\\uff08\\u4e70\\u4e00\\u9001\\u4e00\\uff09"},{"price":"\\uffe516.8","name":"\\u9752\\u82f9\\u679c\\u6c90\\u6d74\\u9732500ML"},{"price":"\\uffe518.8","name":"\\u9752\\u82f9\\u679c\\u7cbe\\u6cb9\\u6c90\\u6d74\\u9732500ML"},{"price":"\\uffe50.0","name":"\\u4eb2\\u5b9d\\u6e05\\u723d\\u5065\\u5eb7\\u6c90\\u6d74\\u9732"},{"price":"\\uffe59.9","name":"\\u7d27\\u81f4\\u67d4\\u80a4\\u6c90\\u6d74\\u9732530ML"}]'),
(525, '格来得卷门', '北流城区-北流市城北一路166号（百花塘路口）        ', '各式卷门  任君选择', NULL, '18676703155', NULL, NULL, '22.716874', '110.353365', '[{"price":"\\uffe50.0","name":"\\u8f66\\u5e93\\u95e8\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u8f66\\u5e93\\u95e8\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u8f66\\u5e93\\u95e8\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(526, '格调男装', '北流城区-北流市新芝路163-7号        ', '品质男装', NULL, '15277759236', NULL, NULL, '22.707906', '110.358467', '[{"price":"\\uffe583.0","name":"\\u4f11\\u95f2\\u4e2d\\u88e4"},{"price":"\\uffe557.0","name":"\\u886c\\u886b"},{"price":"\\uffe5168.0","name":"V\\u9886\\u4e05\\u606415024"}]'),
(527, '埃克顿灯饰照明', '甘村路101号（和谐学校旁）        ', '全国照明知名名牌', NULL, '', NULL, NULL, '22.705272', '110.323901', '[{"price":"\\uffe529800.0","name":"52\\u5934\\u5168\\u94dc\\u6c34\\u6676\\u706f"}]'),
(528, '中式家具灯饰城', '北流城区-甘村路101号（和谐学校旁）        ', '各种红木家具', NULL, '6333150', NULL, NULL, '22.705739', '110.324476', '[{"price":"\\uffe517380.0","name":"\\u5357\\u7f8e\\u9178\\u679d1.8\\u7c73\\u767e\\u5b50\\u5927\\u5e8a"}]'),
(529, '女人公馆', '北流城区-北流市沿江南路0068号        ', '潮牌衣服，新颖款式', NULL, '13737510712', NULL, NULL, '22.708073', '110.366732', '[{"price":"\\uffe5370.0","name":"\\u8fdb\\u53e3\\u6cb9\\u814a\\u725b\\u76ae\\u5305\\u5305"},{"price":"\\uffe5190.0","name":"\\u4f0a\\u8896\\u8fde\\u8863\\u88d9"},{"price":"\\uffe5190.0","name":"\\u4f0a\\u8896\\u8fde\\u8863\\u88d9"},{"price":"\\uffe5320.0","name":"\\u767e\\u4e3d\\u5927\\u724c\\u76ae\\u978b"}]'),
(530, '慕寿司屋', '北流城区-北流市大兴路32号        ', '美味的寿司', NULL, '18176693675', NULL, NULL, '22.708206', '110.364504', '[{"price":"\\uffe543.0","name":"\\u6155\\u5bff\\u53f8\\u5c4b\\u53cc\\u4eba\\u5957\\u9910"},{"price":"\\uffe519.0","name":"\\u6155\\u5bff\\u53f8\\u5c4b\\u5355\\u4eba\\u5957\\u9910"}]'),
(531, '茶品缘', '北流城区-北流市大兴路0040号        ', '美味的小吃店', NULL, '13977576385', NULL, NULL, '22.706072', '110.366444', '[{"price":"\\uffe52.0","name":"\\u9999\\u828b\\u5976\\u8336"},{"price":"\\uffe56.0","name":"\\u9178\\u8fa3\\u7c89\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u9001\\u9ebb\\u8fa3\\u70eb\\u4e00\\u4e32\\uff09"}]'),
(532, '臻致映像婚纱摄影', '北流城区-松木岭路0029号        ', '臻致映像婚纱，品质保证', NULL, '13768376393', NULL, NULL, '22.706606', '110.362204', '[{"price":"\\uffe51999.0","name":"\\u76db\\u590f\\u4e4b\\u604b\\u5a5a\\u7eb1\\u5957\\u7cfb"}]'),
(533, '金妤美', '北流城区-北流市新城国际步行街132号        ', '面部电疗原理：通过闪穴通络电疗仪电流作用于相关经穴，使阻塞的经穴瞬间打通，呈现“通则不痛”之功效', NULL, '13299441376', NULL, NULL, '22.699871', '110.346466', '[{"price":"\\uffe538.0","name":"\\u7279\\u8272\\u7535\\u7597+\\u7f8e\\u767d\\u6c34\\u7597\\u9762\\u90e8"}]'),
(534, '北流碧桂园凤凰酒店', '北流市城南二路0299号        ', '北流碧桂园凤凰酒店，是碧桂园凤凰国际酒店管理公司布局广西的首家酒店，致力打造玉林市最好的五星级标准酒店，为至尊的宾客提供超五星级完美服务。', NULL, '13768783957', NULL, NULL, '22.670327', '110.344598', '[{"price":"\\uffe560.0","name":"\\u78a7\\u6842\\u56ed\\u4e1c\\u5357\\u4e9a\\u82ad\\u5824\\u96c5\\u98ce\\u60c5\\u81ea\\u52a9\\u9910\\uff08\\u513f\\u7ae5\\uff09"},{"price":"\\uffe5108.0","name":"\\u78a7\\u6842\\u56ed\\u4e1c\\u5357\\u4e9a\\u82ad\\u5824\\u96c5\\u98ce\\u60c5\\u81ea\\u52a9\\u9910\\uff08\\u6210\\u4eba\\uff09"}]'),
(535, '1314个性定制婚庆工作室', '北流城区-北流市新城国际A232号商铺        ', '婚庆套餐及各种婚礼用具出租', NULL, '15677190723', NULL, NULL, '22.701337', '110.348874', '[{"price":"\\uffe54888.0","name":"\\u4e3b\\u9898\\u5a5a\\u793c\\u7cfb\\u5217\\u5a5a\\u5e86\\u5957\\u9910"},{"price":"\\uffe51499.0","name":"\\u6781\\u7b80\\u4e3b\\u4e49\\u7cfb\\u5217\\u5a5a\\u5e86\\u5957\\u9910"}]'),
(536, '华艺卫浴', '北流城区-甘村路101号（和谐学校旁）        ', '经营各类卫浴', NULL, '15878017728', NULL, NULL, '22.705672', '110.323901', '[{"price":"\\uffe51190.0","name":"\\u534e\\u827a\\u536b\\u6d74\\u6a61\\u6728\\u6d74\\u5ba4\\u67dc"}]'),
(537, '美家坊家庭小超市', '北流城区-北流市二环西路161号        ', '让你意外的小超市！', NULL, '18934856655', NULL, NULL, '22.701471', '110.348766', '[{"price":"\\uffe5808.0","name":"\\u578b\\u53f7SF-700\\u51c0\\u6c34\\u5668"},{"price":"\\uffe57188.0","name":"\\u91d1\\u4f1f\\u8fde\\u724c\\u4e03\\u82af\\u7ea7\\u51c0\\u6c34\\u673a"}]'),
(538, '家乐床垫 床品', '北流城区-永安路0248号一楼（新街红绿灯路上）        ', '多种款式床垫及床上用品', NULL, '18176525666', NULL, NULL, '22.709006', '110.359869', '[{"price":"\\uffe5500.0","name":"\\u5929\\u4e1d\\u4e94\\u4ef6\\u5957180x200"},{"price":"\\uffe5450.0","name":"\\u5929\\u4e1d\\u4e94\\u4ef6\\u5957 \\u89c4\\u683c\\uff1a150x200"},{"price":"\\uffe5270.0","name":"\\u63d0\\u82b1\\u56db\\u4ef6\\u5957  \\u89c4\\u683c\\uff1a150x200  180x200"},{"price":"\\uffe51110.0","name":"\\u91d1\\u521a520 \\u5e8a\\u57ab180x200"}]'),
(539, '栖木咖啡', '北流城区-建材市场1号门        ', '休闲夜生活，相约栖木', NULL, '18176520614', NULL, NULL, '22.715635', '110.344093', '[{"price":"\\uffe5108.0","name":"\\u6816\\u6728\\u53cc\\u4eba\\u5957\\u9910"},{"price":"\\uffe588.0","name":"\\u60c5\\u4fa3\\u5957\\u9910 "},{"price":"\\uffe526.0","name":"\\u5355\\u4eba\\u4e09\\u4e1d\\u7092\\u571f\\u8c46\\u7c89\\u5957\\u9910"},{"price":"\\uffe539.0","name":"\\u9ed1\\u6912\\u725b\\u6252\\u5957\\u9910"}]'),
(540, '大鹏牛排粉', '北流城区-北流市沿江北路0005号沙街口        ', '好吃美味的牛排粉，北流人的最爱', NULL, '13123555258', NULL, NULL, '22.714801', '110.362904', '[{"price":"\\uffe59.0","name":"\\u725b\\u6392\\u7c89"},{"price":"\\uffe56.0","name":"\\u732a\\u811a\\u7c89"},{"price":"\\uffe56.0","name":"\\u725b\\u8169\\u7c89"},{"price":"\\uffe56.0","name":"\\u725b\\u809a\\u7c89"},{"price":"\\uffe56.0","name":"\\u53c9\\u70e7\\u7c89"}]'),
(541, '彬利冰淇淋批发', '北流城区-陵城派出所旁        ', '各式冰淇淋批发，种类多，口味全', NULL, '15108082839', NULL, NULL, '22.710301', '110.359688', '[{"price":"\\uffe54.2","name":"\\u5343\\u5c42\\u96ea\\u676f"},{"price":"\\uffe58.2","name":"\\u660e\\u6cbb\\u9999\\u8349\\u5473\\u51b0\\u6dc7\\u6dcb"},{"price":"\\uffe57.2","name":"\\u68a6\\u9f99\\u9999\\u8349\\u5473\\u51b0\\u6dc7\\u6dcb"},{"price":"\\uffe55.2","name":"\\u53ef\\u7231\\u591a\\u676f"},{"price":"\\uffe512.5","name":"0.5\\u5347\\u96c0\\u5de2\\u9999\\u828b\\u5473"}]'),
(542, '信成红木家具有限公司', '北流城区-北流市城东二路印塘村公所向城区方向50米        ', '本公司是一家拥有15年历史集设计研发、生产销售、我厂拥有先进的现代化生产设备，一流的设计人才和经验丰富的工艺雕刻师，产品采用优质进口木材，用料考究锅炉烘干，多年来深受广大消费者和红木爱好者的喜爱和青睐。 ', NULL, '18078520003', NULL, NULL, '22.725202', '110.367844', '[{"price":"\\uffe56000.0","name":"\\u8d8a\\u5357\\u683c\\u6728\\u5b98\\u5e3d\\u6905\\u4e09\\u4ef6\\u5957"},{"price":"\\uffe56500.0","name":"\\u5370\\u5c3c\\u83e0\\u841d\\u683c\\u5927\\u5e8a\\u5f20"},{"price":"\\uffe551000.0","name":"\\u7f05\\u7538\\u67da\\u6728\\u53e4\\u9f0e\\u6c99\\u53d1\\u516d\\u4ef6\\u5957"},{"price":"\\uffe5350.0","name":"\\u9e21\\u7fc5\\u6728\\uff0c\\u523a\\u732c\\u7d2b\\u6a80\\u5c0f\\u6905\\u5b50"},{"price":"\\uffe512500.0","name":"\\u975e\\u6d32\\u9e21\\u7fc5\\u6728\\u660e\\u5f0f\\u6c99\\u53d1\\u4e94\\u4ef6\\u5957"},{"price":"\\uffe527000.0","name":"\\u975e\\u6d32\\u523a\\u732c\\u7d2b\\u6a80\\u4e07\\u8c61\\u66f4\\u65b0\\u6c99\\u53d1\\u516d\\u4ef6\\u5957"},{"price":"\\uffe56300.0","name":"\\u975e\\u6d32\\u83e0\\u841d\\u683c\\u5706\\u9910\\u53f0\\u4e00\\u53f0\\u516b\\u6905"},{"price":"\\uffe516500.0","name":"\\u5b89\\u54e5\\u62c9\\u7d2b\\u6a80\\u5927\\u5510\\u5e8a\\u4e09\\u4ef6\\u5957--1.8\\u00d72"}]'),
(543, '十二佬油坊', '北流城区-北流市城东二路0181号        ', '花生油淡黄透明，色泽清亮，气味芬芳，滋味可口，是一种比较容易消化的食用油。花生油含不饱和脂肪酸80%以上（其中含油酸41.2%，亚油酸37.6%）。另外还含有软脂酸，硬脂酸和花生酸等饱和脂肪酸19.9%。花生油的脂肪酸构成是比较好的，易于人体消化吸收。', NULL, '13377355335', NULL, NULL, '22.725469', '110.366551', '[{"price":"\\uffe511.5","name":"\\u7eaf\\u6b63\\u82b1\\u751f\\u6cb9\\uff08\\u65a4\\uff09"}]'),
(544, 'QXT茶沫', '北流城区-北流市永安路0380号        ', '有茶味的奶茶', NULL, '18579958002', NULL, NULL, '22.701732', '110.351944', '[{"price":"\\uffe54.0","name":"\\u5fd8\\u60c5\\u6c34"},{"price":"\\uffe54.0","name":"\\u8702\\u871c\\u67e0\\u6aac\\u8336"}]'),
(545, '美的净水器专卖店', '北流城区-北流市城南一路293号        ', '美的好生活，从好水开始', NULL, '13677896677', NULL, NULL, '22.700632', '110.359113', '[{"price":"\\uffe51800.0","name":"\\u767e\\u60e0\\u6d66\\u51c0\\u6c34\\u673a"},{"price":"\\uffe52380.0","name":"\\u7f8e\\u7684\\u51c0\\u6c34\\u673a121c\\u20144"},{"price":"\\uffe53499.0","name":"\\u5b89\\u5409\\u5c14A6\\u51c0\\u6c34\\u673a"}]'),
(546, '红太狼婚庆策划', '北流城区-北流市南园二路（南园小区后背）        ', '经营：婚庆策划，开业典礼，贴花车，新娘化妆、预订婚纱\n', NULL, '13607756852', NULL, NULL, '22.698982', '110.362131', '[{"price":"\\uffe51399.0","name":"\\u7ea2\\u592a\\u72fc\\u5a5a\\u5e86\\u5957\\u9910"}]'),
(547, '812休闲酒吧', '北流城区-滨江华府2栋101号（乐派酒吧路口直入100米）        ', '  酒吧环境温馨舒适，有香醇饮品和美味小吃供选择，让你有吃有玩，快乐放松地度过难得的美好时光，是休闲娱乐、聚会交友的绝佳场所。\n 提供免费车位，812休闲酒吧，给你不一样的享受！带上你的朋友一起来吧！\n\n', NULL, '13707751020', NULL, NULL, '22.643974', '110.151676', '[{"price":"\\uffe548.0","name":"\\u5957\\u9910\\u4e8c"},{"price":"\\uffe519.9","name":"\\u5957\\u9910\\u4e00"}]'),
(548, '雅居精品酒店', '北流城区-北流市甘村甘贵路        ', '环境优雅，舒适，内设无线WIFI，电脑房，麻将房', NULL, '13617822260', NULL, NULL, '22.705633', '110.322821', '[{"price":"\\uffe5129.0","name":"\\u5546\\u52a1\\u7535\\u8111\\u53cc\\u4eba\\u623f"},{"price":"\\uffe5119.0","name":"\\u5546\\u52a1\\u7535\\u8111\\u5355\\u4eba\\u623f"},{"price":"\\uffe5149.0","name":"\\u5355\\u4eba\\u9ebb\\u5c06\\u623f"},{"price":"\\uffe5109.0","name":"\\u8c6a\\u534e\\u6807\\u51c6\\u53cc\\u4eba\\u623f"},{"price":"\\uffe5100.0","name":"\\u8c6a\\u534e\\u6807\\u51c6\\u5355\\u4eba\\u623f"}]'),
(549, '月耀棠宾馆', '北流城区-北流市二环路38号        ', '舒适环境，全新享受', NULL, '13737038898', NULL, NULL, '22.696281', '110.361969', '[{"price":"\\uffe5100.0","name":"\\u8c6a\\u534e\\u53cc\\u4eba\\u623f"},{"price":"\\uffe590.0","name":"\\u8c6a\\u534e\\u5355\\u4eba\\u623f"},{"price":"\\uffe590.0","name":"\\u6807\\u51c6\\u53cc\\u4eba\\u623f"},{"price":"\\uffe578.0","name":"\\u6807\\u51c6\\u5355\\u4eba\\u623f"}]'),
(550, '爱美妞美甲化妆', '北流城区-陵宁中路43号        ', '各种美甲套餐', NULL, '15977969933', NULL, NULL, '22.712518', '110.359059', '[{"price":"\\uffe528.0","name":"\\u624bQ\\u7f8e\\u7532\\u5355\\u8272"}]'),
(551, '汇香楼', '北流城区-北流沿江路汇香楼        ', '经营 中西餐  特色小炒  特色烧烤  晚餐 宵夜 优雅包厢', NULL, '15078016592', NULL, NULL, '22.711267', '110.363299', '[{"price":"\\uffe5168.0","name":"\\u53cb\\u8c0a\\u5957\\u99108\\u4eba\\u4e0011\\u4eba"},{"price":"\\uffe5118.0","name":"\\u7279\\u4ef7\\u5957\\u99104\\u4eba\\u4e007\\u4eba"},{"price":"\\uffe598.0","name":"\\u5bb6\\u5ead\\u5957\\u99103\\u4eba\\u4e005\\u4eba"},{"price":"\\uffe548.0","name":"\\u60c5\\u4fa32\\u4eba\\u5957\\u9910"}]'),
(552, '广建防水', '北流城区-北流市城南一路0279号        ', '专业承接，工程防水，地下室漏水，高难度各种防水，国家建筑防水二级资质，广建化工', NULL, '18775561258', NULL, NULL, '22.699198', '110.358753', '[{"price":"\\uffe510.0","name":"\\u6b62\\u6c34\\u6761"},{"price":"\\uffe520.0","name":"\\u6b62\\u6c34\\u5e26"},{"price":"\\uffe5150.0","name":"\\u5efa\\u90a6\\u9ed1\\u8c79"},{"price":"\\uffe538.0","name":"\\u7cfb\\u5217\\u6539\\u6027\\u6ca5\\u9752\\u9632\\u6c34\\u5377\\u6750"},{"price":"\\uffe5140.0","name":"911\\u805a\\u6c28\\u916f\\u9632\\u6c34\\u6d82\\u6599\\uff08\\u33a1\\uff09"},{"price":"\\uffe5160.0","name":"\\u9ed1\\u8c79\\u738b\\u9632\\u6c34"},{"price":"\\uffe5130.0","name":"\\u9ad8\\u538b\\u704c\\u6d46\\uff08\\u7c73\\uff09"},{"price":"\\uffe530.0","name":"\\u5835\\u6f0f\\u738b"},{"price":"\\uffe550.0","name":"\\u6613\\u8865\\u738b"}]'),
(553, '喜多多美甲化妆', '北流城区-商业街天资对面        ', '美甲优惠大抢购', NULL, '18269386654', NULL, NULL, '22.712201', '110.357604', '[{"price":"\\uffe535.0","name":"Q\\u7532\\u6e10\\u53d8\\u8272"},{"price":"\\uffe530.0","name":"\\u5355\\u8272"},{"price":"\\uffe540.0","name":"\\u753b\\u82b1\\u6b3e"}]'),
(554, '业善粮油（新城店）', '北流城区-新城国际商业街b137号        ', '业善粮油，用的放心', NULL, '15078015190', NULL, NULL, '0', '0', '[{"price":"\\uffe564.0","name":"\\u4e1a\\u5584\\u9999\\u7c735kg"},{"price":"\\uffe546.0","name":"\\u4e1a\\u5584\\u5168\\u8425\\u517b\\u7cd9\\u7c732.7kg"},{"price":"\\uffe5130.0","name":"\\u4e1a\\u5584\\u7eaf\\u9999\\u7c7310kg"},{"price":"\\uffe598.0","name":"\\u4e1a\\u5584\\u7279\\u9999\\u538b\\u69a8\\u4e00\\u7ea7\\u82b1\\u751f\\u6cb95L"},{"price":"\\uffe536.0","name":"\\u4e1a\\u5584\\u7279\\u9999\\u538b\\u69a8\\u4e00\\u7ea7\\u82b1\\u751f\\u6cb91.8L"}]'),
(555, '北流艾米化妆美甲培训中心', '北流城区-北流市新天地街尾斜对面岔口入30米        ', '也欢迎你们加入北流艾米化妆造型培训中心的大家庭。', NULL, '13768789687', NULL, NULL, '22.706871', '110.361271', '[{"price":"\\uffe53280.0","name":"\\u5168\\u79d1\\u73ed"},{"price":"\\uffe51180.0","name":"\\u76d8\\u53d1\\u5b66\\u4e60\\uff08\\u5b66\\u52361\\u4e2a\\u6708\\uff09"},{"price":"\\uffe52080.0","name":" \\u5f71\\u697c\\u73ed(\\u5b66\\u52362\\u4e2a\\u6708)"}]'),
(556, '西湖人家.刘一刀烧烤', '北流城区-北流市沿江路刘一刀烧烤        ', '西湖人家.刘一刀烧烤', NULL, '13517756600', NULL, NULL, '22.711518', '110.360316', '[{"price":"\\uffe540.0","name":"\\u77f3\\u87ba\\u9e2d\\u811a\\u7172"},{"price":"\\uffe568.0","name":"\\u70e4\\u7696\\u9c7c"},{"price":"\\uffe540.0","name":"\\u9489\\u87ba\\u9e2d\\u811a\\u7172"}]'),
(557, '香兰阁养生SPA馆', '北流城区-北流南园万隆商厦        ', '美容养生', NULL, '13878065397', NULL, NULL, '22.700482', '110.360316', '[{"price":"\\uffe548.0","name":"\\u9999\\u718f\\u8033\\u70db"},{"price":"\\uffe538.0","name":"\\u96ea\\u989c\\u7f8e\\u767d\\u4e13\\u4e1a\\u62a4\\u7406"}]'),
(558, ' 白马石磨簸箕米粉（一环西路店）', '北流城区-北流市一环西路0129号        ', '簸箕粉，主要为广西北流市南部(上里)民间传统制作的一道风味小吃，其色，香、味、型俱佳，滑爽可口，远近闻名。本地人又叫炊(即蒸的意思)粉、剪粉。类似广州等地的肠粉，但做法不同，更原汁原味，风味独待。', NULL, '13617851123', NULL, NULL, '22.702633', '110.353938', '[{"price":"\\uffe54.5","name":"\\u7c38\\u7b95\\u7c89\\uff08\\u8c46\\u89d2\\uff09  \\u957f\\u671f\\u63d0\\u4f9b\\u514d\\u8d39\\u77f3\\u78e8\\u8c46\\u6d46 \\uff0c\\u767d\\u7ca5 "},{"price":"\\uffe54.5","name":"\\u7c38\\u7b95\\u7c89\\uff08\\u97ed\\u83dc\\uff09   \\u957f\\u671f\\u63d0\\u4f9b\\u514d\\u8d39\\u77f3\\u78e8\\u8c46\\u6d46 \\uff0c\\u767d\\u7ca5 "}]'),
(559, '白马石磨簸箕米粉（城中店）', '北流城区-城中路0315号        ', '簸箕粉 粉薄而有韧性，爽滑而不腻，质嫩，厚薄均匀，香味可口，既可作为充饥食品，又可作为餐桌上小吃，别有一番风味。 \n', NULL, '13687897465', NULL, NULL, '22.70485', '110.367036', '[{"price":"\\uffe54.5","name":"\\u7c38\\u7b95\\u7c89\\uff08\\u97ed\\u83dc\\uff09   \\u957f\\u671f\\u63d0\\u4f9b\\u514d\\u8d39\\u77f3\\u78e8\\u8c46\\u6d46 \\uff0c\\u767d\\u7ca5 "},{"price":"\\uffe54.5","name":"\\u7c38\\u7b95\\u7c89\\uff08\\u8c46\\u89d2\\uff09  \\u957f\\u671f\\u63d0\\u4f9b\\u514d\\u8d39\\u77f3\\u78e8\\u8c46\\u6d46 \\uff0c\\u767d\\u7ca5 "}]'),
(560, '快乐童装', '北流城区-房产所铺面水星家纺对面        ', '快乐童装  给孩子一个快乐的童年', NULL, '13977571589', NULL, NULL, '22.711384', '110.366946', '[{"price":"\\uffe543.0","name":"\\u9e2d\\u4e00\\u6d3e\\u84dd\\u8272 \\u73ab\\u7ea2\\u5957\\u88c5"},{"price":"\\uffe545.0","name":"\\u5c0f\\u718a\\u59ae\\u725b\\u4ed4\\u8863"},{"price":"\\uffe523.0","name":"\\u5c0f\\u7ae5\\u79cb\\u8863\\u9ec4\\u8272"},{"price":"\\uffe555.0","name":"\\u9501\\u513f\\u5957\\u88dd"},{"price":"\\uffe532.0","name":"\\u5947\\u4e50\\u718a\\u886c\\u886b"},{"price":"\\uffe532.0","name":"\\u5947\\u4e50\\u718a\\u886c\\u886b"},{"price":"\\uffe545.0","name":"\\u725b\\u4ed4\\u9a6c\\u5939"},{"price":"\\uffe542.0","name":"\\u725b\\u4ed4\\u88e45017"},{"price":"\\uffe555.0","name":"\\u725b\\u4ed4\\u88e403A30"}]'),
(561, '吴记砂锅鸡', '北流城区-新城国际红绿灯往九代方向200米        ', '吴记砂锅鸡秉承祖传养生秘方，经过吴家兄弟多次药理改良调配后采用秘制酱料工艺技术，运用数十种中药及调味严格按比例调配烹制而成，做成后色香味美。 各种特色小炒', NULL, '18176690708', NULL, NULL, '22.696865', '110.347111', '[{"price":"\\uffe522.0","name":"\\u62db\\u724c\\u7687\\u6392\\u9aa8"},{"price":"\\uffe519.0","name":"\\u6c34\\u716e\\u725b\\u8089"},{"price":"\\uffe522.0","name":"\\u70e7\\u6c41\\u9c7f\\u9c7c"},{"price":"\\uffe520.0","name":"\\u6885\\u9999\\u732a\\u624b"},{"price":"\\uffe588.0","name":"\\u62db\\u724c\\u7802\\u9505\\u9e212-4\\u4eba\\u5957\\u9910"}]'),
(562, '安恩宝月子中心', '北流城区-北流市永顺路29号（一路吉祥酒店直入100米）        ', '坐个好月子，健康一辈子', NULL, '13878012779', NULL, NULL, '22.696715', '110.353669', '[{"price":"\\uffe58799.0","name":"28\\u5929\\u6708\\u5b50\\u5957\\u9910"}]'),
(563, '沁园净水机专卖店', '北流城区-新城国际A218号        ', '沁园净水器值得信赖', NULL, '18176626702', NULL, NULL, '22.701999', '110.347938', '[{"price":"\\uffe52873.0","name":"RO-185E\\u51c0\\u6c34\\u5668"},{"price":"\\uffe51598.0","name":"QX-WF-1010G\\u51c0\\u6c34\\u5668"},{"price":"\\uffe52549.0","name":"QX-WF-301 \\u51c0\\u6c34\\u5668"},{"price":"\\uffe55396.0","name":"QR-R5-01A \\u51c0\\u6c34\\u5668"},{"price":"\\uffe53401.0","name":"QR-R5-01\\u51c0\\u6c34\\u5668"}]'),
(564, '星光万利氧吧KTV', '北流城区-北流市新城国际红绿灯旁千景酒店三楼        ', '本地生活KTV', NULL, '13097757374', NULL, NULL, '22.700365', '110.351136', '[{"price":"\\uffe5270.0","name":"\\u661f\\u5149\\u4e07\\u5229\\u591c\\u573a"},{"price":"\\uffe563.0","name":"\\u661f\\u5149\\u4e07\\u5229\\u767d\\u65e5\\u573a "}]'),
(565, '后池茶酒行', '北流城区-园林路7号        ', '各种茶具，名茶', NULL, '13978511063', NULL, NULL, '22.699182', '110.355681', '[{"price":"\\uffe525.0","name":"\\u96c4\\u98ce\\u915235\\u5ea6 128mL"},{"price":"\\uffe5150.0","name":"\\u96c4\\u98ce\\u915235\\u5ea6 128ml\\uff0f\\u4ef66\\u652f "},{"price":"\\uffe5300.0","name":"\\u516d\\u5821\\u8336\\u793c\\u76d2 \\u4e00\\u7ea7\\u4e00\\u65a4\\u88c5"}]'),
(566, '百比佳', '北流城区-北流市一环南路108号        ', '进口产品代购', NULL, '13317653536', NULL, NULL, '22.700832', '110.3624', '[{"price":"\\uffe5100.0","name":"\\u5353\\u5c14\\u8bd7\\u5a77BB\\u971c"},{"price":"\\uffe5120.0","name":"\\u7389\\u5170\\u6cb9"},{"price":"\\uffe588.0","name":"\\u82f1\\u56fd\\u7687\\u5bb6\\u5973\\u5b69\\u6c90\\u6d74\\u9732"},{"price":"\\uffe580.0","name":"\\u9999\\u6c34"},{"price":"\\uffe580.0","name":"\\u6c99\\u5ba3\\u6d17\\u53d1\\u6c34"},{"price":"\\uffe545.0","name":"\\u98d8\\u67d4\\u62a4\\u53d1\\u7d20"},{"price":"\\uffe580.0","name":"\\u6f58\\u5a77\\u62a4\\u53d1\\u7d20"},{"price":"\\uffe5160.0","name":"\\u9a6c\\u6cb9\\u4e5d\\u6735\\u4e91"},{"price":"\\uffe548.0","name":"\\u6d6a\\u6f2b\\u8eab\\u4f53\\u62a4\\u80a4\\u4e73"}]'),
(567, '古香馆', '北流城区-新兴苑08号商铺        ', '沉香之名，源于「入水而沉、香气四溢」之意。沉香之所以珍贵，不仅在于其一木多用，更在于其一木难求。沉香还可用来薰香，同时还是制作高级香料制品的重要原料。人们用沉香等香料在庙宇内燃香礼佛、参禅打坐时薰香凝神、制作佛珠以示虔诚。', NULL, '18176523131', NULL, NULL, '22.699965', '110.366335', '[{"price":"\\uffe5150.0","name":"\\u4eff\\u53e4\\u7535\\u85b0\\u7089"},{"price":"\\uffe5198.0","name":"\\u5f69\\u9676\\u7434\\u68cb\\u4e66\\u753b\\u8336\\u5ba0"},{"price":"\\uffe515.0","name":"\\u5df4\\u897f\\u5929\\u7136\\u7d2b\\u7259\\u4e4c"},{"price":"\\uffe530.0","name":"40\\u76d8\\u6c89\\u9999\\u76d8\\u9999"},{"price":"\\uffe5999.0","name":"\\u5d16\\u67cf\\u624b\\u73e0"},{"price":"\\uffe5450.0","name":"\\u5370\\u5ea6\\u91d1\\u661f\\u5c0f\\u53f6\\u7d2b\\u6a80"},{"price":"\\uffe5350.0","name":"\\u4f9d\\u6212\\u6cd5\\u6167\\u6d41\\u9999\\u53f0"},{"price":"\\uffe550.0","name":"\\u9999\\u70df\\u4f34\\u4fa3"},{"price":"\\uffe518.0","name":"\\u9999\\u70df\\u4f34\\u4fa3"}]'),
(568, '腾达日化经营部', '北流城区-永安路0333路        ', '本地日化经营', NULL, '18269339115', NULL, NULL, '22.705066', '110.354531', '[{"price":"\\uffe519.9","name":"\\u5947\\u5f3a\\u718f\\u9999\\u6c27\\u6f022kg\\u6d17\\u8863\\u7c89"},{"price":"\\uffe539.9","name":"\\u5947\\u5f3a\\u67d4\\u987a\\u62a4\\u7406\\u6d17\\u8863\\u6db2\\uff08\\u4e70\\u4e00\\u9001\\u4e00\\uff091.8KG"}]'),
(569, '品潮外贸服饰', '北流城区-城中路0169号        ', '各类男女服饰', NULL, '18269339115', NULL, NULL, '22.707734', '110.360873', '[{"price":"\\uffe5180.0","name":"\\u9488\\u7ec7\\u886b"},{"price":"\\uffe5250.0","name":"\\u76ae\\u8863\\u52a0\\u68c9"},{"price":"\\uffe5180.0","name":"\\u68c9\\u5916\\u5957"},{"price":"\\uffe5180.0","name":"\\u68c9\\u8902"},{"price":"\\uffe5150.0","name":"\\u7f15\\u7a7a\\u97e9\\u7248"},{"price":"\\uffe5200.0","name":"\\u9152\\u7ea2\\u4f11\\u95f2\\u77ed\\u88c5"},{"price":"\\uffe5150.0","name":"\\u97e9\\u7248\\u5916\\u5957"},{"price":"\\uffe5180.0","name":"\\u80cc\\u5fc3\\u8fde\\u8863\\u88d9"}]'),
(570, '雅贝诗定制家具', '北流城区-北流市江滨华府5-102号商铺        ', '品牌保证，值得信赖', NULL, '15986823558', NULL, NULL, '22.704616', '110.369461', '[{"price":"\\uffe52920.0","name":"\\u8f6c\\u89d2\\u4e66\\u67dc2X2.08D"},{"price":"\\uffe5788.0","name":"\\u8863\\u67dc\\/\\u5e73\\u65b9\\u7c73"},{"price":"\\uffe51080.0","name":"\\u978b\\u67dc"},{"price":"\\uffe51300.0","name":"\\u4e94\\u6597\\u67dc"},{"price":"\\uffe5788.0","name":"\\u9152\\u67dc\\/\\u5e73\\u65b9"},{"price":"\\uffe55080.0","name":"\\u513f\\u7ae5\\u5e8a"},{"price":"\\uffe53180.0","name":"\\u7535\\u8111\\u53f0"},{"price":"\\uffe51180.0","name":"\\u7535\\u8111\\u53f01X1.8"},{"price":"\\uffe52250.0","name":"\\u5e8a"}]'),
(571, '威力煌久阳酒庄', '北流城区-北流市荔丰路0060号        ', '各种美酒，等你挑选', NULL, '13669491110', NULL, NULL, '22.711117', '110.353723', '[{"price":"\\uffe514.0","name":"\\u517b\\u751f\\u915228\\u5ea6 75mL"},{"price":"\\uffe514.0","name":"\\u4e45\\u9633\\u9152 28\\u5ea6  75mL"},{"price":"\\uffe522.0","name":"\\u6842\\u7cae\\u9187\\u9152 \\u559c\\u5e86\\u53cc\\u84b8\\u7c73\\u9999\\u578b 38\\u5ea6 500mL"},{"price":"\\uffe5128.0","name":"\\u7eaf\\u7cae\\u9152 \\u6d53\\u9999\\u578b 52\\u5ea6 500mL"}]'),
(572, '一品福茶具商行', '北流城区-北流二环南路006号        ', '各种茶及茶具，欢迎选购', NULL, '13978515233', NULL, NULL, '22.695231', '110.359831', '[{"price":"\\uffe59100.0","name":"\\u975e\\u6d32\\u7d2b\\u6a80"},{"price":"\\uffe51280.0","name":"\\u8336\\u76d8\\u6574\\u5957"}]'),
(573, '康美养生馆', '北流城区-北流市广丰路112号        ', '康美养生，享受健康生活', NULL, '13878015776', NULL, NULL, '22.699599', '110.353974', '[{"price":"\\uffe513.0","name":"\\u9762\\u90e8\\u6c34\\u7597\\/\\u6b21"}]'),
(574, '杏淋美容养生馆', '北流城区-北流市一环南路32号        ', '护肤美容服务', NULL, '13978569778', NULL, NULL, '22.700465', '110.360496', '[{"price":"\\uffe518.0","name":"\\u706b\\u7597\\uff08\\u4e00\\u4e2a\\u90e8\\u4f4d\\uff09"},{"price":"\\uffe51380.0","name":"\\u7eaa\\u51ef\\u83b2\\u7f8e\\u7738\\u82b3\\u7597\\u62e8\\u7ecf\\u773c\\u90e8\\u5957\\u88c5"},{"price":"\\uffe5680.0","name":"\\u7eaa\\u51ef\\u83b2\\u7f8e\\u7738\\u82b3\\u7597\\u62e8\\u7ecf\\u773c\\u90e8\\u5957\\u88c5"},{"price":"\\uffe51280.0","name":"\\u7eaa\\u51ef\\u83b2\\u6d77\\u84dd\\u808c\\u56e0\\u7115\\u767d\\u9762\\u90e8\\u5957\\u88c5"}]'),
(575, '跆拳道协会俊杰跆拳道', '北流城区-北流永丰球馆内        ', '道馆训练面积达300平方米，师资力量雄厚，目前是北流市唯一一家专业跆拳道馆。', NULL, '15977063338', NULL, NULL, '22.702433', '110.348908', '[{"price":"\\uffe5288.0","name":"\\u6708\\u5361"},{"price":"\\uffe52592.0","name":"\\u5e74\\u5361"}]');
INSERT INTO `pu12dian` (`id`, `name`, `address`, `intro`, `img`, `phone`, `qq`, `cate`, `lat`, `lng`, `goodslist`) VALUES
(576, '北宝酒家', '北流城区-北流市金旺旺四区        ', '好味道尽在北宝酒家', NULL, '18277588388', NULL, NULL, '22.694197', '110.36903', '[{"price":"\\uffe52.6","name":"\\u4e0a\\u91cc\\u7c73\\u52a9\\uff08\\u53ea\\uff09"},{"price":"\\uffe528.0","name":"\\u9ed1\\u5c71\\u7f8a\\u6c64\\u9505\\u5e95"},{"price":"\\uffe551.0","name":"\\u9ed1\\u5c71\\u7f8a\\u8089\\u4e38"},{"price":"\\uffe551.0","name":"\\u9ed1\\u5c71\\u7f8a\\u8089"},{"price":"\\uffe551.0","name":"\\u9ed1\\u5c71\\u7f8a\\u8169"},{"price":"\\uffe524.0","name":"\\u9ed1\\u5c71\\u7f8a\\u7ea2"},{"price":"\\uffe551.0","name":"\\u9ed1\\u5c71\\u7f8a\\u76ae"},{"price":"\\uffe551.0","name":"\\u9ed1\\u5c71\\u7f8a\\u6392"},{"price":"\\uffe560.0","name":"\\u5927\\u95f8\\u87f94.5\\u4e24\\uff08\\u516c\\uff09"}]'),
(577, '业善养发', '北流城区-北流市新城国际T18号商铺        ', '养生养头发，美丽健康好气质', NULL, '15078011900', NULL, NULL, '22.700132', '110.348495', '[{"price":"\\uffe523.0","name":"\\u8336\\u9eb8+\\u751f\\u59dc+\\u4e2d\\u836f\\uff08\\u5355\\u6b21\\uff09"},{"price":"\\uffe513.0","name":"\\u8336\\u9eb8"},{"price":"\\uffe530.0","name":"\\u8336\\u9eb8+\\u6c34\\u7597\\uff08\\u5355\\u6b21\\uff09"},{"price":"\\uffe5230.0","name":"\\u8336\\u9eb8+\\u751f\\u59dc+\\u4e2d\\u836f"}]'),
(578, '丹泉专卖店', '北流城区-北流市永顺路三区017号        ', '洞藏丹泉酒，纯粮酿造，好喝不上头。采用酱香型白酒传统工艺，配以林海覆盖的莲花山天然优质矿泉水酿造。该酒具有酱香突出，入口醇和，空杯留香回味悠长的独特风格。丹泉酒以“色泽清澈明亮、酱香突出、优雅细腻、酒体醇香、回味悠长、空杯留香”的风格著称。品味丹泉，醉美八桂。', NULL, '18934854385', NULL, NULL, '22.699599', '110.351279', '[{"price":"\\uffe5200.0","name":"\\u4e39\\u6cc9\\u666e\\u917153\\u5ea6\\u9171\\u9999\\u578b500ml\\uff08\\u6574\\u4ef6\\u8d2d\\u4ef7\\u683c\\u66f4\\u4f18\\u60e0\\uff09"},{"price":"\\uffe556800.0","name":"\\u4e39\\u6cc9\\u5f69\\u74f7\\u539f\\u6d4653\\u5ea63000ml"},{"price":"\\uffe510800.0","name":"\\u4e39\\u6cc9\\u9752\\u82b1\\u539f\\u6d4653\\u5ea63000ml"},{"price":"\\uffe5188.0","name":"\\u4e39\\u6cc9\\u8001\\u9171 \\u9171\\u999953\\u5ea6500ml\\uff08\\u6574\\u4ef6\\u8d2d\\u4ef7\\u683c\\u66f4\\u4f18\\u60e0\\uff09"},{"price":"\\uffe5108.0","name":"\\u9752\\u82b1\\u8fce\\u5bbe\\u9152\\u6d53\\u9999 52\\u5ea6  500ml\\uff08\\u6574\\u4ef6\\u8d2d\\u4ef7\\u683c\\u66f4\\u4f18\\u60e0\\uff09"},{"price":"\\uffe525.0","name":"\\u4e39\\u6cc9\\u559c\\u76f8\\u9022\\u6d53\\u9999\\u578b\\u7cfb\\u521738\\u00b0500ml\\uff08\\u6574\\u4ef6\\u8d2d\\u4ef7\\u683c\\u66f4\\u4f18\\u60e0\\uff09"},{"price":"\\uffe570.0","name":"\\u4e39\\u6cc9\\u7279\\u66f2 \\u6d53\\u9999\\u578b\\u7cfb\\u5217500ml 52\\u5ea6\\uff08\\u987b\\u6574\\u4ef6\\u8d2d\\uff09"},{"price":"\\uffe5680.0","name":"\\u4e39\\u6cc9\\u5341\\u4e94\\u5e74\\u9171\\u9999\\u578b\\u7cfb\\u521753% 500ml\\uff08\\u6574\\u4ef6\\u8d2d\\u4ef7\\u683c\\u66f4\\u4f18\\u60e0\\uff09"},{"price":"\\uffe5468.0","name":"\\u4e39\\u6cc9\\u5341\\u4e8c\\u5e74   \\u9171\\u9999\\u578b\\u7cfb\\u5217   53%  500ml\\uff08\\u6574\\u4ef6\\u8d2d\\u4ef7\\u683c\\u66f4\\u4f18\\u60e0\\uff09"}]'),
(579, '翠园蛋糕店', '北流城区-北流市城中路0055号        ', '北流本地蛋糕店，老品牌，美味，吃得放心', NULL, '18607756405', NULL, NULL, '22.701366', '110.34889', '[{"price":"\\uffe53.3","name":"[\\u65b0\\u57ce\\u56fd\\u9645\\u5e97]\\u5357\\u74dc\\u9992\\u5934\\u5957\\u9910"},{"price":"\\uffe521.0","name":"[6\\u5e97\\u901a\\u7528]\\u7fe0\\u56ed6\\u82f1\\u5bf8\\u8d77\\u53f8\\u86cb\\u7cd51\\u4e2a"},{"price":"\\uffe510.8","name":"[6\\u5e97\\u901a\\u7528]\\u7fe0\\u56ed\\u86cb\\u631e1\\u76d210\\u4e2a"},{"price":"\\uffe5108.0","name":"[6\\u5e97\\u901a\\u7528]\\u7fe0\\u56ed\\u5355\\u5c42\\u6cd5\\u5f0f12\\u5bf8\\u86cb\\u7cd5"},{"price":"\\uffe5209.8","name":"[6\\u5e97\\u901a\\u7528]\\u7fe0\\u56ed\\u53cc\\u5c42\\u6cd5\\u5f0f14\\u5bf8\\u86cb\\u7cd5"},{"price":"\\uffe586.8","name":"[6\\u5e97\\u901a\\u7528]\\u7fe0\\u56ed10\\u82f1\\u5bf8\\u5355\\u5c42\\u6cd5\\u5f0f\\u86cb\\u7cd5"}]'),
(580, '全城十字绣', '北流城区-北流市二环路175号        ', '各种精美十字绣，装框', NULL, '15220221522', NULL, NULL, '22.703066', '110.346572', '[{"price":"\\uffe5850.0","name":"\\u5bb6\\u548c\\u4e07\\u4e8b\\u5174--\\u624b\\u5de5\\u7ee3209X82-"},{"price":"\\uffe5450.0","name":"\\u5bb6\\u548c\\u4e07\\u4e8b\\u5174--\\u673a\\u7ee3209X82"},{"price":"\\uffe5200.0","name":"\\u798f\\u5b57--\\u624b\\u5de5\\u7ee3--51X51"},{"price":"\\uffe585.0","name":"\\u798f\\u5b57--\\u673a\\u7ee3--51X51"},{"price":"\\uffe5900.0","name":"\\u8d22\\u795e--\\u624b\\u5de5\\u7ee31.2\\u7c73X68"},{"price":"\\uffe5450.0","name":"\\u8d22\\u795e--\\u673a\\u7ee31.2\\u7c73X68"},{"price":"\\uffe52850.0","name":"\\u516b\\u9a8f\\u56fe--\\u624b\\u5de5\\u7ee3246X92"},{"price":"\\uffe51600.0","name":"\\u516b\\u9a8f\\u56fe--\\u673a\\u7ee3246X92"}]'),
(581, '三锅演义美食府', '北流城区-北流莲石路        ', '三锅演义是以四川火锅为根基，汇聚多种餐饮元素与口味。汤底由著名川籍厨师亲自料理，精选数十种草本，经过多日熬制而成，真材实料。三锅演义取北方饮食，扬蜀地辛辣，融南方口味。一品三锅无穷演义，三锅一出川味浓，一品川鲜源，蜀香谷陶醉。 ', NULL, '18775575576', NULL, NULL, '22.699849', '110.355771', '[{"price":"\\uffe5158.0","name":"\\u9c7c\\u7f8a\\u9c9c\\u706b\\u9505"},{"price":"\\uffe570.0","name":"\\u9996\\u5bb6\\u7279\\u8272\\u74e6\\u7f50\\u70e4\\u9c7c"},{"price":"\\uffe5148.0","name":"\\u4e09\\u9505\\u7530\\u87ba\\u7116\\u571f\\u9e21"},{"price":"\\uffe570.0","name":"\\u6842\\u6797\\u9633\\u6714\\u5564\\u9152\\u9c7c"}]'),
(582, '嘉美乐蛋糕店', '北流城区-北流市新芝路127号        ', '美味烘培蛋糕', NULL, '15277759018', NULL, NULL, '22.711934', '110.358142', '[{"price":"\\uffe593.2","name":"\\u6b27\\u5f0f14\\u5bf8\\u5355\\u5c42\\u86cb\\u7cd5"},{"price":"\\uffe574.3","name":"\\u6b27\\u5f0f 12\\u5bf8\\u5355\\u5c42\\u86cb\\u7cd5"},{"price":"\\uffe563.0","name":"\\u6b27\\u5f0f11\\u5bf8\\u5355\\u5c42\\u86cb\\u7cd5"},{"price":"\\uffe537.8","name":"\\u6b27\\u5f0f9\\u5bf8\\u5355\\u5c42\\u86cb\\u7cd5"},{"price":"\\uffe5156.0","name":"\\u6817\\u5b50\\u5473 16\\u5bf8\\u53cc\\u5c42\\u86cb\\u7cd5"},{"price":"\\uffe593.2","name":"\\u6817\\u5b50\\u5473 14\\u5bf8\\u5355\\u5c42\\u86cb\\u7cd5"},{"price":"\\uffe574.3","name":"\\u6817\\u5b50\\u5473 12\\u5bf8\\u5355\\u5c42\\u86cb\\u7cd5"},{"price":"\\uffe563.0","name":"\\u6817\\u5b50\\u547311 \\u5bf8\\u5355\\u5c42\\u86cb\\u7cd5"},{"price":"\\uffe537.8","name":"\\u6817\\u5b50\\u5473 9\\u5bf8\\u5355\\u5c42\\u86cb\\u7cd5"}]'),
(583, '尤思科安防设备有限公司', '北流城区-新松路一区115号        ', '尤思科安防给你放心', NULL, '18078728863', NULL, NULL, '22.709401', '110.350327', '[{"price":"\\uffe5188.0","name":"SEE-6320DZA\\u6444\\u50cf\\u5934"},{"price":"\\uffe5258.0","name":"\\u9ad8\\u6e05\\u7ea2\\u5916\\u7ebf\\u6a21\\u62df\\u673aSEE-6310DZA\\u6444\\u50cf\\u5934"},{"price":"\\uffe5278.0","name":"SEE-6370DHA-IV\\u6444\\u50cf\\u5934"},{"price":"\\uffe5330.0","name":"SEE-6370DHA-II\\u6444\\u50cf\\u5934"},{"price":"\\uffe5255.0","name":"SEE-6350HDZA-II\\u6444\\u50cf\\u5934"},{"price":"\\uffe5218.0","name":"SEE-6350HDZA-II\\u6444\\u50cf\\u5934"},{"price":"\\uffe5280.0","name":"SEE-6330HDZA\\u6444\\u50cf\\u5934"}]'),
(584, '北流有一腿', '北流城区-北流市沿江路108号        ', '休闲生活好去处', NULL, '18978724266', NULL, NULL, '22.708934', '110.365509', '[{"price":"\\uffe552.0","name":"\\u70ad\\u70e4\\u7f8a\\u817f"},{"price":"\\uffe555.0","name":"\\u70ad\\u70e4\\u7f8a\\u6392"},{"price":"\\uffe52.7","name":"\\u70e4\\u7f8a\\u8089\\u4e32"},{"price":"\\uffe50.0","name":"\\u70e7\\u70e4\\u7cfb\\u5217\\u901a\\u8fc712\\u94fa\\u9884\\u8ba29\\u6298\\u4f18\\u60e0\\uff0c\\u6570\\u91cf\\u591a\\u53ef\\u62cd\\u6b64\\u5355"},{"price":"\\uffe552.0","name":"\\u70ad\\u70e7\\u70e4\\u9e21\\uff08\\u53ea\\uff09"},{"price":"\\uffe555.0","name":"\\u70ad\\u70e4\\u725b\\u6392\\uff08\\u65a4\\uff09"},{"price":"\\uffe52.7","name":"\\u9aa8\\u8089\\u76f8\\u8fde(\\u4e32)"},{"price":"\\uffe52.7","name":"\\u70e4\\u725b\\u8089\\u4e32(\\u4e32)"},{"price":"\\uffe568.0","name":"\\u9e33\\u9e2f\\u7f8a\\u9aa8\\u9505\\u5e95\\u5957\\u9910"}]'),
(585, '进口产品代购店', '北流城区-北流市新城国际22幢T29-T30        ', '各种生活用品、化妆品代购', NULL, '13557956657', NULL, NULL, '22.699415', '110.348998', '[{"price":"\\uffe5120.0","name":"\\u4e00\\u79be\\u4e09\\u751f\\u6d17\\u53d1\\u6c34"},{"price":"\\uffe5243.0","name":"\\u4e07\\u8272\\u6c34\\u6bcd\\u773c\\u819c\\u8d34\\u7279\\u6548\\u53bb\\u7ec6\\u7eb9\\u9ed1\\u773c\\u5708\\u773c\\u888b\\u80f6\\u539f\\u86cb\\u767d\\u8865\\u6c34\\u7f8e\\u5bb9\\u62a4\\u80a4\\u54c1"},{"price":"\\uffe5383.0","name":"\\u4e07\\u8272\\u6c34\\u6bcd\\u7c7b\\u4eba\\u80f6\\u539f\\u86cb\\u767d\\u4fdd\\u6e7f\\u7cbe\\u534e\\u55b7\\u96fe\\u9650\\u91cf\\u94f6\\u724830ml"},{"price":"\\uffe5503.0","name":"\\u7a46\\u4e1d\\u5973\\u58eb\\u5957\\u76d2\\u9762\\u90e8\\u62a4\\u7406\\u5957\\u88c5 \\u62a4\\u80a4\\u54c1\\u5957\\u88c5\\u6b63\\u54c1\\u5973\\u7f8e\\u767d\\u8865\\u6c34\\u5957\\u88c5\\u5305"},{"price":"\\uffe598.0","name":"\\u82ad\\u6bd4\\u6d17\\u53d1\\u6c34"},{"price":"\\uffe573.0","name":"\\u82ad\\u6bd4\\u9762\\u819c"},{"price":"\\uffe5143.0","name":"MOONSE\\u7a46\\u4e1d\\u8695\\u4e1d\\u9762\\u819c \\u8865\\u6c34 \\u7f8e\\u767d \\u4fdd\\u6e7f\\u6536\\u7f29\\u6bdb\\u5b54\\u63d0\\u4eae\\u80a4\\u8272\\u514d\\u6d17\\u62a4\\u80a4\\u54c1"}]'),
(586, '光明眼镜店', '北流城区-北流市城中路0107号        ', '买眼镜，找光明', NULL, '18934857889', NULL, NULL, '22.711468', '110.359849', '[{"price":"\\uffe5888.0","name":"850\\u5143\\u94a8\\u949b\\u8bb0\\u5fc6\\u5851\\u94a2\\uff0b420\\u5143\\u97e9\\u56fd1\\uff0e56\\u7231\\u6674\\u975e\\u7403\\u9762\\u955c\\u7247\\u5957\\u9910"},{"price":"\\uffe5588.0","name":"380\\u5143\\u949b\\u5408\\u91d1\\u5c5e\\u955c\\u67b6\\uff0b488\\u5143\\u9633\\u5149\\u5b66\\u5b50\\u80fd\\u8010\\u975e\\u7403\\u9762\\u955c\\u7247\\u5957\\u9910"},{"price":"\\uffe5428.0","name":"280\\u5143\\u7cbe\\u81f4\\u91d1\\u5c5e\\u955c\\u67b6+350\\u5143\\u9633\\u5149\\u5b66\\u5b50\\u975e\\u7403\\u9762\\u5b66\\u751f\\u4e13\\u7528\\u955c\\u7247\\u5957\\u9910"},{"price":"\\uffe5338.0","name":"230\\u5143\\u5f62\\u8c61\\u677f\\u6750\\u955c\\u6846\\uff0b258\\u5143\\u6c34\\u6728\\u9633\\u5149\\u975e\\u7403\\u9762\\u955c\\u7247\\u5957\\u9910"},{"price":"\\uffe5258.0","name":"180\\u5143\\u8d85\\u8f7b\\u677f\\u6750\\u955c\\u6846\\uff0b188\\u9633\\u5149\\u5b66\\u5b50\\u5b66\\u751f\\u4e13\\u7528\\u7247\\u5957\\u9910"},{"price":"\\uffe5168.0","name":"120\\u5143\\u65f6\\u5c1a\\u677f\\u6750\\u955c\\u6846\\uff0b128\\u5143\\u6c34\\u6728\\u9633\\u5149\\u52a0\\u819c\\u9632\\u8f90\\u5c04\\u955c\\u7247\\u5957\\u9910"},{"price":"\\uffe540.0","name":"\\u6d77\\u660c\\u9690\\u5f62\\u8fd1\\u89c6\\u773c\\u955c\\u6c34\\u6da6\\u5b63\\u629b2\\u7247TCTB\\u8d85\\u8584\\u9ad8\\u6e05\\u65e0\\u611f\\u4fdd\\u6e7f\\u8d85\\u900f\\u6c27"},{"price":"\\uffe560.0","name":"\\u6d77\\u660cABC\\u534a\\u5e74\\u629b\\u9690\\u5f62\\u8fd1\\u89c6\\u773c\\u955c2\\u7247\\u8fdb\\u53e3\\u9632\\u5e72\\u975e\\u7403\\u9762\\u9ad8\\u5ea6\\u6570\\u9001\\u955c\\u76d2"},{"price":"\\uffe5568.0","name":"\\u504f\\u5149\\u592a\\u9633\\u955c\\u5e15\\u838e\\u592a\\u9633\\u955c\\u5973\\u660e\\u661f\\u58a8\\u955c\\u9a7e\\u9a76\\u955cB6752"}]'),
(587, '金典汤包', '北流城区-北流市城南一路0081号        ', '美味汤包', NULL, '13768787452', NULL, NULL, '22.698465', '110.358502', '[{"price":"\\uffe51.2","name":"\\u62db\\u724c\\u9c9c\\u8089\\u5305"},{"price":"\\uffe51.2","name":"\\u9999\\u828b\\u5305"},{"price":"\\uffe52.5","name":"\\u4e09\\u6587\\u6cbb"},{"price":"\\uffe51.2","name":"\\u9ea6\\u9999\\u5305"},{"price":"\\uffe51.2","name":"\\u6d41\\u6c99\\u5305"}]'),
(588, '众富金融超市', '北流城区-北流市万隆商厦3A06室        ', '众付宝实体刷卡器', NULL, '15697757399', NULL, NULL, '0', '0', '[{"price":"\\uffe5680.0","name":"\\u4f17\\u4ed8\\u5b9d\\u5b9e\\u4f53\\u5237\\u5361\\u5668"}]'),
(589, '逸仟朗桌球室', '北流城区-北流市新天地二楼        ', '休闲娱乐好去处', NULL, '15678586866', NULL, NULL, '22.7064', '110.360083', '[{"price":"\\uffe518.0","name":"\\u6253\\u684c\\u7403\\uff08\\u665a\\u4e0a\\uff09"},{"price":"\\uffe512.0","name":"\\u6253\\u684c\\u7403\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u767d\\u59292\\u5c0f\\u65f6\\u90011\\u5c0f\\u65f6\\uff09"}]'),
(590, '国珍健康生活馆', '北流城区-北流市城南一路四里一号        ', '唯一独具纯天然、全营养、全吸收、全活性的保健品', NULL, '18677588787', NULL, NULL, '22.70545', '110.358304', '[{"price":"\\uffe5176.0","name":"\\u5929\\u8d50\\u4f59\\u7518(\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u672c\\u6708\\u6d88\\u8d39\\u7d2f\\u79ef5000\\u5143\\u8d60\\u9001\\u4f17\\u4ed8\\u5b9d\\u5237\\u5361\\u673a\\u4e00\\u53f0)"},{"price":"\\uffe5108.0","name":"\\u677e\\u82b1\\u9499\\u5976\\u7c89(\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u672c\\u6708\\u6d88\\u8d39\\u7d2f\\u79ef5000\\u5143\\u8d60\\u9001\\u4f17\\u4ed8\\u5b9d\\u5237\\u5361\\u673a\\u4e00\\u53f0)"},{"price":"\\uffe5426.0","name":"\\u677e\\u82b1\\u53c2\\u5b9d\\u7247(\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u672c\\u6708\\u6d88\\u8d39\\u7d2f\\u79ef5000\\u5143\\u8d60\\u9001\\u4f17\\u4ed8\\u5b9d\\u5237\\u5361\\u673a\\u4e00\\u53f0)"},{"price":"\\uffe5236.0","name":"\\u7834\\u58c1\\u677e\\u82b1\\u7c89(\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u672c\\u6708\\u6d88\\u8d39\\u7d2f\\u79ef5000\\u5143\\u8d60\\u9001\\u4f17\\u4ed8\\u5b9d\\u5237\\u5361\\u673a\\u4e00\\u53f0)"},{"price":"\\uffe5339.0","name":"\\u739b\\u5496(\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u672c\\u6708\\u6d88\\u8d39\\u7d2f\\u79ef5000\\u5143\\u8d60\\u9001\\u4f17\\u4ed8\\u5b9d\\u5237\\u5361\\u673a\\u4e00\\u53f0)"},{"price":"\\uffe5168.0","name":"\\u56fd\\u73cd\\u677e\\u82b1\\u6728\\u5be1\\u7cd6(\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u672c\\u6708\\u6d88\\u8d39\\u7d2f\\u79ef5000\\u5143\\u8d60\\u9001\\u4f17\\u4ed8\\u5b9d\\u5237\\u5361\\u673a\\u4e00\\u53f0)"},{"price":"\\uffe5166.0","name":"\\u56fd\\u73cd\\u677e\\u82b1\\u4f34\\u4fa3\\u7247(\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u672c\\u6708\\u6d88\\u8d39\\u7d2f\\u79ef5000\\u5143\\u8d60\\u9001\\u4f17\\u4ed8\\u5b9d\\u5237\\u5361\\u673a\\u4e00\\u53f0)"},{"price":"\\uffe5198.0","name":"\\u56fd\\u73cd\\u78f7\\u8102\\u5927\\u8c46\\u5f02\\u9ec4\\u916e(\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u672c\\u6708\\u6d88\\u8d39\\u7d2f\\u79ef5000\\u5143\\u8d60\\u9001\\u4f17\\u4ed8\\u5b9d\\u5237\\u5361\\u673a\\u4e00\\u53f0)"},{"price":"\\uffe5188.0","name":"\\u56fd\\u73cd\\u9753\\u989c\\u80f6\\u56ca(\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u672c\\u6708\\u6d88\\u8d39\\u7d2f\\u79ef5000\\u5143\\u8d60\\u9001\\u4f17\\u4ed8\\u5b9d\\u5237\\u5361\\u673a\\u4e00\\u53f0)"}]'),
(591, '欧哌彩晶膜', '北流城区-北流市城西二路0087号        ', '玉林总代理  诚招县市、乡镇经营商\n', NULL, '15278518411', NULL, NULL, '22.709334', '110.339206', '[{"price":"\\uffe538.0","name":"\\u6b27\\u54cc\\u5f69\\u6676\\u819c\\u33a1\\uff08\\u5305\\u5de5\\u5305\\u6599\\uff09"},{"price":"\\uffe528.0","name":"\\u6b27\\u54cc\\u5f69\\u6676\\u819c\\u33a1\\uff08\\u5305\\u5de5\\u5305\\u6599\\uff09"},{"price":"\\uffe528.0","name":"\\u6b27\\u54cc\\u5f69\\u6676\\u819c\\u33a1\\uff08\\u5305\\u5de5\\u5305\\u6599\\uff09"},{"price":"\\uffe50.0","name":"K\\u5385  \\u9152\\u5427 \\u9152\\u5e97 \\u5899\\u58c1\\u819c\\uff08\\u5305\\u5de5\\u5305\\u6599\\uff09\\uff08\\u901a\\u8fc712\\u94fa\\u4eab\\u53d76\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"K\\u5385  \\u9152\\u5427 \\u9152\\u5e97 \\u5899\\u58c1\\u819c\\uff08\\u5305\\u5de5\\u5305\\u6599\\uff09\\uff08\\u901a\\u8fc712\\u94fa\\u4eab\\u53d76\\u6298\\u4f18\\u60e0\\uff09"}]'),
(592, '广西业善安防科技有限公司', '北流城区-北流市永顺路31号        ', '  广西业善安防科技有限公司是华南地区安防行业公司之一，坐落在广西南宁市高新区，地理位置优越，交通快捷方便，一直专注于安防设备系统服务和技术研发，并提供行业系统的整体解决方案，现已成功为多个商家企业提供了系统实施和技术服务。\n 　  本公司经过多年在安防领域的技术积淀，本公司现拥有自己研发中心，已成功开发了多个安防设备系统：监控系统、电子围栏系统、楼宇对讲系统、停车场道闸系统、公共场所及校园广播', NULL, '18775560909', NULL, NULL, '22.696915', '110.352214', '[{"price":"\\uffe5360.0","name":"\\u65e0\\u7ebf\\u767e\\u4e07\\u7f51\\u7edc\\u5fae\\u578b\\u6444\\u50cf\\u5934 wifi\\u624b\\u673a\\u8fdc\\u7a0bYS-WL-BWHL12 "},{"price":"\\uffe5780.0","name":"\\u5341\\u516d\\u8defNVR\\u7f51\\u7edc\\u786c\\u76d8\\u5f55\\u50cf\\u673aYS-WL-N3116"},{"price":"\\uffe5450.0","name":"\\u516b\\u8defNVR\\u7f51\\u7edc\\u786c\\u76d8\\u5f55\\u50cf\\u673aYS-WL-N3108"},{"price":"\\uffe5360.0","name":"\\u56db\\u8defNVR\\u7f51\\u7edc\\u786c\\u76d8\\u5f55\\u50cf\\u673aYS-WL-N3104"},{"price":"\\uffe5280.0","name":"100\\u4e071\\/4\\u201d CMOS ICR\\u65e5\\u591c\\u9632\\u6c34\\u578b\\u7f51\\u7edc\\u6444\\u50cf\\u673a \\u56db\\u706f YS-WL-4BW1100"},{"price":"\\uffe5195.0","name":"100\\u4e0714 CMOS ICR\\u65e5\\u591c\\u578b\\u9632\\u6c34\\u7f51\\u7edc\\u6444\\u50cf\\u673aYS-WL-2BW9201"}]'),
(593, '广西业善教育', '北流城区-北流市广丰路（顺丰快递旁）        ', '业善教育，你我的选择', NULL, '18077531514', NULL, NULL, '22.700732', '110.356454', '[{"price":"\\uffe5850.0","name":"\\u51ac\\u4ee4\\u8425"},{"price":"\\uffe51500.0","name":"\\u4e66\\u6cd5\\u57f9\\u8bad\\u73ed"},{"price":"\\uffe53300.0","name":"\\u5e7c\\u6559\\u73ed"}]'),
(594, '爱家居整体家具生活馆', '北流城区-御景豪庭商铺6栋4-5号        ', '主营：电视背景墙、皮艺沙发、全屋家具定制、书柜、鞋柜、电视柜、茶几、儿童房、卧室五件套，量身定做您的满意，我们的服务。', NULL, '18176625300', NULL, NULL, '22.695564', '110.366012', '[{"price":"\\uffe5158.0","name":"\\u996d\\u684c13\\u4ef6\\u5957\\u857e\\u4e1d\\u82b1\\u8fb9"},{"price":"\\uffe5158.0","name":"\\u996d\\u684c13\\u4ef6\\u5957\\u7eaf\\u68c9\\u5e03\\u6599"},{"price":"\\uffe5188.0","name":"\\u996d\\u684c13\\u4ef6\\u5957\\u7eaf\\u68c9\\u9762\\u6599"},{"price":"\\uffe5188.0","name":"\\u996d\\u684c13\\u4ef6\\u5957"},{"price":"\\uffe51100.0","name":"\\u80cc\\u666f\\u5899(\\u6309\\u5e73\\u65b9\\u8ba1\\u7b97)"},{"price":"\\uffe54500.0","name":"\\u76ae\\u827a\\u6c99\\u53d1\\u4e09\\u4ef6\\u5957"},{"price":"\\uffe51280.0","name":"\\u80cc\\u666f\\u5899(\\u6309\\u5e73\\u65b9\\u8ba1\\u7b97)"},{"price":"\\uffe56200.0","name":"\\u9ec4\\u725b\\u76ae\\u771f\\u76ae\\u6c99\\u53d1"},{"price":"\\uffe51280.0","name":"\\u80cc\\u666f\\u5899(\\u6309\\u5e73\\u65b9\\u8ba1\\u7b97)"}]'),
(595, '六荣草莓园', '北流城区-北流市六荣（二级路三桥直入两公里）        ', '新鲜草莓，隆重上市', NULL, '15277993157', NULL, NULL, '22.686061', '110.381463', '[{"price":"\\uffe520.0","name":"\\u6458\\u8349\\u8393"}]'),
(596, '火星人集成灶', '北流城区-北流市二环南路0029号        ', '各种灶具', NULL, '13087955353', NULL, NULL, '22.695398', '110.360065', '[{"price":"\\uffe514069.0","name":"X7\\u73bb\\u7483\\u6b3e\\u96c6\\u6210\\u7076"},{"price":"\\uffe511957.0","name":"X5\\u96c6\\u6210\\u7076"},{"price":"\\uffe57888.0","name":"X3\\u96c6\\u6210\\u7076"},{"price":"\\uffe510637.0","name":"X2\\u96c6\\u6210\\u7076"},{"price":"\\uffe513288.0","name":"A3\\u6c34\\u69fd"},{"price":"\\uffe510091.0","name":"A1\\u6c34\\u69fd"}]'),
(597, '荷仕达干粉漆', '北流城区-北流市新城国际铺面23栋70号        ', '放心好漆', NULL, '18078721008', NULL, NULL, '22.697598', '110.351531', '[{"price":"\\uffe5388.0","name":"\\u6676\\u94bb\\u51c0\\u5473\\u6297\\u5212\\u4f24"},{"price":"\\uffe5823.0","name":"\\u8377\\u4ed5\\u8fbe\\u5e72\\u7c89\\u4e73\\u80f6\\u6f06\\u9ad8\\u7ea7\\u5916\\u7528\\u5899\\u9762\\u6f06\\u6d82\\u6599"},{"price":"\\uffe5462.0","name":"\\u8377\\u4ed5\\u8fbe\\u5e72\\u7c89\\u4e73\\u80f6\\u6f06 \\u51c0\\u5473\\u4e50\\u6d82\\u5185\\u5899\\u6f06\\u6d82\\u6599"},{"price":"\\uffe5612.0","name":"\\u8377\\u4ed5\\u8fbe\\u5e72\\u7c89\\u4e73\\u80f6\\u6f06\\u4f18\\u8d28\\u5916\\u7528\\u5899\\u9762\\u6f06\\u6d82\\u6599"},{"price":"\\uffe51108.0","name":"\\u8377\\u4ed5\\u8fbe\\u5e72\\u7c89\\u4e73\\u80f6\\u6f06\\u591a\\u529f\\u80fd\\u5916\\u7528\\u5899\\u9762\\u6f06\\u6d82\\u6599"},{"price":"\\uffe5800.0","name":"\\u8377\\u4ed5\\u8fbe\\u5e72\\u7c89\\u4e73\\u80f6\\u6f06 \\u51c0\\u5473\\u5899\\u536b\\u58eb"},{"price":"\\uffe5230.0","name":"\\u8377\\u4ed5\\u8fbe\\u5e72\\u7c89\\u4e73\\u80f6\\u6f06 \\u51c0\\u5473\\u8d85\\u6d01\\u5185\\u5899\\u6f06"}]'),
(598, '新尚美容保健品', '北流城区-永丰广场奥吉超市旁边        ', '各种生活用品', NULL, '18177520227', NULL, NULL, '22.698265', '110.355052', '[{"price":"\\uffe50.0","name":"\\u5065\\u7545136\\u5143  \\u6ee1300\\u5143\\u9001100\\u5143"},{"price":"\\uffe50.0","name":"\\u4e30\\u76c8\\u8bf1\\u60d1\\u5507\\u84c942\\u5143   \\u6ee1300\\u5143\\u9001100\\u5143"},{"price":"\\uffe50.0","name":"\\u866b\\u8349\\u80f6\\u56ca253\\u5143   \\u6ee1300\\u5143\\u9001100\\u5143"},{"price":"\\uffe50.0","name":"\\u8336\\u6811\\u6e05\\u723d\\u6d17\\u53d1\\u6c3478\\u5143   \\u6ee1300\\u5143\\u9001100\\u5143"},{"price":"\\uffe50.0","name":"\\u8695\\u4e1d\\u86cb\\u767d\\u6d17\\u53d1\\u4e7378\\u5143  \\u6ee1300\\u5143\\u9001100\\u5143"},{"price":"\\uffe50.0","name":"\\u6c28\\u57fa\\u9178\\u9499\\u7247  \\u591a\\u79cd\\u547398\\u5143   \\u6ee1300\\u5143\\u9001100\\u5143"}]'),
(599, '金旺旺油坊', '北流城区-环成村20组        ', '正宗花生油', NULL, '15878010171', NULL, NULL, '22.69273', '110.371222', '[{"price":"\\uffe512.0","name":"\\u519c\\u5bb6\\u82b1\\u751f\\u571f\\u8c46\\uff0c\\u975e\\u8f6c\\u57fa\\u56e0\\uff0c\\u5047\\u4e00\\u8d54\\u5341\\uff08\\u65a4\\uff09"}]'),
(600, '广西业善医药（新松店）', '北流城区-北流市新松路0183号        ', '新兴大药房', NULL, '15108075912', NULL, NULL, '22.708034', '110.349788', '[{"price":"\\uffe513.5","name":"\\u76d0\\u9178\\u6c28\\u6eb4\\u7d22\\u53e3\\u670d\\u6eb6\\u6db2"},{"price":"\\uffe518.0","name":"\\u65b0\\u865a\\u6c57\\u505c"},{"price":"\\uffe510.8","name":"\\u8212\\u6781\\u818f"},{"price":"\\uffe531.5","name":"\\u80be\\u5b9d\\u5408\\u5242"},{"price":"\\uffe518.0","name":"\\u4e73\\u7656\\u6d88\\u7247"},{"price":"\\uffe518.0","name":"\\u6c22\\u6eb4\\u9178\\u53f3\\u7f8e\\u6c99\\u82ac\\u7cd6\\u6d46"},{"price":"\\uffe516.2","name":"\\u73ee\\u592b\\u4eba"},{"price":"\\uffe518.0","name":"\\u590d\\u65b9\\u91d1\\u94f6\\u82b1\\u9897\\u7c92"},{"price":"\\uffe513.5","name":"\\u8865\\u4e2d\\u76ca\\u6c14\\u5408\\u5242"}]'),
(601, '广西景致国际旅游有限公司', '北流城区-北流永顺路31号        ', '景致旅游，让你体验不一样的旅程', NULL, '18778527801', NULL, NULL, '22.702999', '110.344416', '[{"price":"\\uffe5599.0","name":"\\u9999\\u6e2f  \\u6fb3\\u95e8\\u6c7d\\u8f666\\u65e5\\u6e38"},{"price":"\\uffe5999.0","name":"\\u5357\\u5b81  \\u6606\\u660e  \\u5927\\u7406  \\u4e3d\\u6c5f  \\u9999\\u683c\\u91cc\\u62c9\\uff08\\u77f3\\u5361\\u96ea\\u5c71\\uff09\\u53cc\\u98de7\\u65e5\\u6e38"},{"price":"\\uffe52180.0","name":"\\u534e\\u4e1c\\u4e94\\u5e02\\u7075\\u5c71\\u4f5b  \\u592a\\u6e56\\u89c2\\u51ac\\u5b63\\u5019\\u9e1f\\u8fc1\\u5f92  \\u4e4c\\u9547\\u897f\\u6805\\u6728\\u6e0e\\u53cc\\u6c34\\u4e61\\u53cc\\u56ed\\u6797  \\u591c\\u5bbf\\u4e4c\\u9547\\u5ba2\\u6808\\u53cc\\u98de6\\u65e5\\u6e38"},{"price":"\\uffe52480.0","name":"\\u54c8\\u5c14\\u6ee8\\u6fc0\\u60c5\\u4e9a\\u5e03\\u529b\\u6700\\u7f8e\\u96ea\\u4e61\\uff08\\u7238\\u7238\\u53bb\\u54ea\\u7684\\u62cd\\u6444\\u5730\\uff09\\u56db\\u98de7\\u65e5\\u6e38"},{"price":"\\uffe51799.0","name":"\\u5317\\u4eac\\u6545\\u5bab\\u957f\\u57ce\\u9890\\u548c\\u56ed\\u96ea\\u4e16\\u754c\\u53cc\\u98de6\\u65e5\\u6e38"}]'),
(602, '锅锅香特色火锅', '北流城区-北流市一环西路0074号        ', '锅锅香，让你流连忘返', NULL, '18775529306', NULL, NULL, '22.706217', '110.348854', '[{"price":"\\uffe522.0","name":"\\u7092\\u9e2d\\u722a"},{"price":"\\uffe560.0","name":"\\u9189\\u9e2d\\u5e72\\u9505\\uff08\\u5c0f\\uff09"},{"price":"\\uffe5120.0","name":"\\u9189\\u9e2d\\u5e72\\u9505\\uff08\\u5927\\uff09"},{"price":"\\uffe560.0","name":"\\u70e7\\u9e21\\u516c\\u5e72\\u9505\\uff08\\u5c0f\\uff09"},{"price":"\\uffe5120.0","name":"\\u70e7\\u9e21\\u516c\\u5e72\\u9505\\uff08\\u5927\\uff09"},{"price":"\\uffe530.0","name":"\\u7116\\u7f8a\\u811a\\u5e72\\u9505\\uff08\\u719f\\uff09"}]'),
(603, '诚信农机供应维修点', '北流城区-北流市西河南路0003号        ', '汽车坤泰，机油', NULL, '13768767275', NULL, NULL, '22.7076', '110.345189', '[{"price":"\\uffe5238.0","name":"\\u5fb7\\u56fd\\uff0e\\u97e6\\u5c14\\u65afA9\\u673a\\u6cb9"},{"price":"\\uffe5198.0","name":"\\u5fb7\\u56fd\\uff0e\\u97e6\\u5c14\\u65afA8\\u673a\\u6cb9"},{"price":"\\uffe5118.0","name":"\\u5fb7\\u56fd\\uff0e\\u97e6\\u5c14\\u65afA6\\u673a\\u6cb9"},{"price":"\\uffe5308.0","name":"\\u671d\\u9633\\u8f6e\\u80ce195\\uff0f55R15  RP26"},{"price":"\\uffe5305.0","name":"\\u671d\\u9633\\u8f6e\\u80ce185\\uff0f65R15  RP26"},{"price":"\\uffe5275.0","name":"\\u671d\\u9633\\u8f6e\\u80ce185\\uff0f65R14  RP26"},{"price":"\\uffe5256.0","name":"\\u671d\\u9633\\u8f6e\\u80ce185\\uff0f60R14  RP19"},{"price":"\\uffe5268.0","name":"\\u671d\\u9633\\u8f6e\\u80ce175\\uff0f70R14  SL305"},{"price":"\\uffe5235.0","name":"\\u671d\\u9633\\u8f6e\\u80ce175\\uff0f65R14  RP26"}]'),
(604, '舌尖上的牛杂', '北流城区-永丰广场奥吉超市旁边        ', '舌尖上的美味', NULL, '18978720087', NULL, NULL, '22.698298', '110.355308', '[{"price":"\\uffe55.0","name":"\\u91cd\\u5e86\\u9178\\u8fa3\\u7c89"},{"price":"\\uffe57.0","name":"\\u62db\\u724c\\u70b8\\u9171\\u9762\\u5927\\u4efd"},{"price":"\\uffe59.0","name":"\\u62db\\u724c\\u725b\\u6742\\u5927\\u4efd"},{"price":"\\uffe56.0","name":"\\u725b\\u6742\\u7c89\\uff0f\\u9762\\u4e2d\\u4efd"}]'),
(605, '食素坊', '北流城区-北流市汽车总站供销大厦停车旁        ', '素食美味', NULL, '13978515233', NULL, NULL, '22.710234', '110.354482', '[{"price":"\\uffe517.0","name":"\\u7d20\\u98df\\u81ea\\u52a9\\u9910"}]'),
(606, '金莎美甲SPA', '北流城区-北流市城中路0221号        ', '美甲项目', NULL, '13807851818', NULL, NULL, '22.706475', '110.361102', '[{"price":"\\uffe533.0","name":"\\u5355\\u4eba\\u7f8e\\u7532\\u5957\\u7cfb"}]'),
(607, '风华国旅（北流分社）', '北流城区-北流市沿江南路0029号        ', '国内外旅游线路', NULL, '', NULL, NULL, '22.710351', '110.364323', '[{"price":"\\uffe51380.0","name":"\\u9999\\u6e2f\\u56db\\u5929\\u4e09\\u665a\\u81ea\\u7531\\u884c"},{"price":"\\uffe51380.0","name":"\\u6cf0\\u56fd\\u66fc\\u8c37\\u82ad\\u63d0\\u96c5\\u8d85\\u503c\\u516d\\u5929\\u6e38"},{"price":"\\uffe52480.0","name":"\\u5357\\u5b81\\u3001\\u54c8\\u5c14\\u6ee8\\u3001\\u4e9a\\u5e03\\u529b\\u3001\\u96ea\\u4e61\\u53cc\\u98de\\u516d\\u65e5\\u6e38"},{"price":"\\uffe51980.0","name":"\\u7532\\u7c73+\\u666e\\u5409\\u5c9b\\u53cc\\u98de\\u516d\\u5929\\u6e38"},{"price":"\\uffe52880.0","name":"\\u97e9\\u56fd\\u516d\\u5929"}]'),
(608, '广西业善汽车用品', '北流城区-北流永顺名门5号铺        ', '业以信为本， 善要孝为先', NULL, '15289576680', NULL, NULL, '22.705533', '110.34226', '[{"price":"\\uffe5112.0","name":"\\u6728\\u73e0\\u5ea7\\u57ab"},{"price":"\\uffe554.0","name":"\\u6728\\u73e0"},{"price":"\\uffe540.0","name":"\\u6728\\u73e0"},{"price":"\\uffe5792.0","name":"\\u9a6c\\u9996\\u662f\\u77bb"},{"price":"\\uffe5567.0","name":"\\u7cbe\\u54c1\\u5750\\u57ab"},{"price":"\\uffe5252.0","name":"\\u7cbe\\u54c1\\u5750\\u57ab"},{"price":"\\uffe5162.0","name":"\\u73af\\u4fdd\\u52a0\\u539a\\u811a\\u57ab"},{"price":"\\uffe5972.0","name":"\\u8c6a\\u534e\\u5ea7\\u57ab"},{"price":"\\uffe57.0","name":"\\u9632\\u6ed1\\u57ab"}]'),
(609, '快车道轮胎店', '北流城区-北流市二环路城南工商所铺面        ', '经营轮胎，各种汽车用品', NULL, '13977526933', NULL, NULL, '22.70555', '110.349528', '[{"price":"\\uffe5200.0","name":"\\u671d\\u9633165-70R13"},{"price":"\\uffe5380.0","name":"\\u8def\\u822a195-60R5-"},{"price":"\\uffe5380.0","name":"\\u8def\\u822a195-55R5-"}]'),
(610, 'Luz-y衣莎', '北流城区-北流市永安路0095号        ', '时尚美衣', NULL, '15078446884', NULL, NULL, '22.708284', '110.358951', '[{"price":"\\uffe50.0","name":"\\u6700\\u6d41\\u884c\\u77ed\\u6b3e\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d78.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u4e2d\\u957f\\u6b3e\\u76ae\\u8863\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d78.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u4f11\\u95f2\\u978b\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d78.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u5957\\u88c5\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d78.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u65f6\\u5c1a\\u4fee\\u8eab\\u4e2d\\u957f\\u6b3e\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d78.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u65f6\\u5c1a\\u5927\\u8863\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d78.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u6c14\\u8d28\\u9ad8\\u8ddf\\u978b\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d78.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u76ae\\u9774\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d78.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u7c73\\u5947\\u88c5\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d78.5\\u6298\\uff09"}]'),
(611, '容县绿荫洋鸭汤（新芝店）', '北流城区-北流市新芝路7-11号（旧水厂对面）        ', '滋补洋鸭，给你冬日温补', NULL, '13977535743', NULL, NULL, '22.710668', '110.348889', '[{"price":"\\uffe594.5","name":"\\u7eff\\u836b\\u6d0b\\u9e2d\\u6c64"}]'),
(612, '城西饭店', '北流城区-北流市城西公园（巴黎春天大售楼直入10米）        ', '我们总为您奉上最好的', NULL, '18176621709', NULL, NULL, '22.708867', '110.325929', '[{"price":"\\uffe545.0","name":"\\u7f8a\\u8089\\u706b\\u9505\\uff0845\\u5143\\/\\u65a4\\uff09"},{"price":"\\uffe588.0","name":"\\u7279\\u8272\\u9e21\\u7172\\uff0888\\u5143\\/\\u7172\\uff09"},{"price":"\\uffe520.0","name":"\\u6e05\\u84b8\\u9c7c\\uff08\\u987a\\u6e21\\u4e00\\u9c7c\\u56db\\u5473\\uff09\\u65a4"},{"price":"\\uffe558.0","name":"\\u6728\\u6876\\u9e21\\uff08\\u53ea\\uff09"},{"price":"\\uffe535.0","name":"\\u72d7\\u8089\\u706b\\u9505\\uff08\\u65a4\\uff09"}]'),
(613, '广西业善医药（新城店）', '北流城区-北流市新城国际21幢t02号        ', '业善医药，可刷医保卡', NULL, '15277757901', NULL, NULL, '22.698665', '110.349914', '[{"price":"\\uffe50.0","name":"\\u9633\\u6625\\u53e3\\u670d\\u6db2\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5de8\\u65e5\\u724c\\u5b55\\u5eb7\\u53e3\\u670d\\u6db2\\u5b55\\u671f\\u8865\\u5145\\u548c\\u77ff\\u7269\\u8d28\\u5b55\\u671f\\u54fa\\u4e73\\u671f\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u88dc\\u80be\\u8111\\u5fc3\\u8212-\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5317\\u4eac\\u4eba\\u53c2\\u8702\\u738b\\u6d46\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(614, '大军轮胎店', '北流城区-北流市二环北路松花村八组（加油站旁边）        ', '好轮胎，号质量', NULL, '13635020888', NULL, NULL, '22.714309', '110.343222', '[{"price":"\\uffe5530.0","name":"215\\uff0f60R16\\u9093\\u7eff\\u666e"},{"price":"\\uffe5800.0","name":"215\\uff0f55R17\\u7c73\\u5176\\u6797"},{"price":"\\uffe5500.0","name":"205\\uff0f55R16 91V\\u4e1c\\u6d0b"},{"price":"\\uffe5390.0","name":"195\\uff0f65R15 91H\\u73b2\\u73d1"}]'),
(615, '金达汽车修理有限公司', '北流城区-北流市二环西路0057号        ', '金达汽修，品质一流', NULL, '18987088799', NULL, NULL, '22.704533', '110.34456', '[{"price":"\\uffe5300.0","name":"\\u6c22\\u9738 "}]'),
(616, '广西业善医药（永顺店）', '北流市二环西路96号        ', '业善医药，值得信赖', NULL, '15108080483', NULL, NULL, '22.7042', '110.345297', '[{"price":"\\uffe50.0","name":"\\u7f8e\\u5a9b\\u6625\\u53e3\\u670d\\u6db2\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u94dd\\u78b3\\u9178\\u9541\\u7247(\\u5a01\\u5730\\u7f8e\\uff09\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5de8\\u65e5\\u724c\\u5b55\\u5eb7\\u53e3\\u670d\\u6db2\\u5b55\\u671f\\u8865\\u5145\\u548c\\u77ff\\u7269\\u8d28\\u5b55\\u671f\\u54fa\\u4e73\\u671f\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u9e21\\u5185\\u91d1\\u5c71\\u6942\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u88dc\\u80be\\u8111\\u5fc3\\u8212-\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5317\\u4eac\\u4eba\\u53c2\\u8702\\u738b\\u6d46\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(617, '青蛙王子服装店', '北流城区-北流市永安路0202号        ', '精美童装，保证质量', NULL, '13635025252', NULL, NULL, '22.709017', '110.359836', '[{"price":"\\uffe5150.0","name":"\\u7ae5\\u978b\\u65c5\\u6e38\\u978b"},{"price":"\\uffe5135.0","name":"\\u7ae5\\u978b\\u65c5\\u6e38\\u978b"},{"price":"\\uffe595.0","name":"\\u7ae5\\u978b\\u65c5\\u6e38\\u978b"},{"price":"\\uffe590.0","name":"\\u7ae5\\u978b\\u65c5\\u6e38\\u978b"}]'),
(618, '精通大酒店', '北流城区-北流市城南二路        ', '本地人的酒店，实惠', NULL, '13878012908', NULL, NULL, '22.691513', '110.352528', '[{"price":"\\uffe50.0","name":"\\u9f99\\u51e4\\u5448\\u7965\\u5bb4728\\u5143\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u5404\\u79cd\\u559c\\u9152\\u6ee125\\u53f0\\u90011\\u53f0\\uff0c\\u6ee150\\u53f0\\u90012\\u53f0\\uff0c\\u6ee180\\u53f0\\u90013\\u53f0\\uff0c\\u6ee1100\\u53f0\\u90014\\u53f0 "},{"price":"\\uffe50.0","name":"\\u559c\\u7ed3\\u826f\\u7f18\\u5bb4658\\u5143 \\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u5404\\u79cd\\u559c\\u9152\\u6ee125\\u53f0\\u90011\\u53f0\\uff0c\\u6ee150\\u53f0\\u90012\\u53f0\\uff0c\\u6ee180\\u53f0\\u90013\\u53f0\\uff0c\\u6ee1100\\u53f0\\u90014\\u53f0 "},{"price":"\\uffe50.0","name":"\\u4f73\\u5076\\u5929\\u6210\\u5bb4598\\u5143 \\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u5404\\u79cd\\u559c\\u9152\\u6ee125\\u53f0\\u90011\\u53f0\\uff0c\\u6ee150\\u53f0\\u90012\\u53f0\\uff0c\\u6ee180\\u53f0\\u90013\\u53f0\\uff0c\\u6ee1100\\u53f0\\u90014\\u53f0 )"},{"price":"\\uffe5225.0","name":"\\u9c7c\\u5bb4(10\\u4eba)"}]'),
(619, '广西业善广告（一环南路店）', '北流城区-北流市城南二路        ', '业善广告，给你不一样的精彩', NULL, '18775591190', NULL, NULL, '22.700682', '110.360424', '[{"price":"\\uffe50.0","name":"\\u7eb8\\u7bb1\\u5305\\u88c5\\u8bbe\\u8ba1"},{"price":"\\uffe50.0","name":"\\u62db\\u724c\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba29\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u6709\\u673a\\u96d5\\u523b\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5370\\u886b\\u5370\\u65d7\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5199\\u771f\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u6536\\u636e\\u8054\\u5355\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u55b7\\u7ed8\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u6a2a\\u5e45\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5e97\\u9762\\u88c5\\u4fee\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(620, '悦居不动产', '北流城区-北流市永丰路0015号        ', '各种二手房、毛胚房等', NULL, '13768766532', NULL, NULL, '22.705191', '110.35746', '[{"price":"\\uffe5340000.0","name":"\\u7cbe\\u901a\\u5c0f\\u533a3\\u533a2\\u680b2\\u5355\\u5143304\\u5ba4\\u697c\\u68af\\u6bdb\\u576f"},{"price":"\\uffe5620000.0","name":"\\u7518\\u6751\\u5c0f\\u5b66\\u5bf9\\u9762 \\u4e09\\u8bc1\\u9f50\\u5168 \\u56fd\\u6709\\u571f\\u5730"}]'),
(621, '黄焖鸡米饭', '北流城区-北流市汽车总站大转盘往国大方向20米处        ', '健康美味，值得回味', NULL, '15777500167', NULL, NULL, '22.711968', '110.355106', '[{"price":"\\uffe50.0","name":"\\u9ec4\\u7116\\u9c88\\u9c7c\\u7c73\\u996d\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4e70\\u4e8c\\u9001\\u9ec4\\u7116\\u9e21\\u7c73\\u996d\\u5c0f\\u7172\\uff09"},{"price":"\\uffe50.0","name":"\\u9ec4\\u7116\\u6392\\u9aa8\\u7c73\\u996d\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4e70\\u4e8c\\u9001\\u9ec4\\u7116\\u9e21\\u7c73\\u996d\\u5c0f\\u7172\\uff09"},{"price":"\\uffe511.0","name":"\\u9ec4\\u7116\\u8c46\\u8150\\u7c73\\u996d"},{"price":"\\uffe512.0","name":"\\u9ec4\\u7116\\u9e21\\u7c73\\u996d\\uff08\\u5c0f\\uff09"}]'),
(622, '民众药业连锁永祥药店', '北流城区-北流市新城国际22栋30号        ', '民众药业，为民服务', NULL, '13557956657', NULL, NULL, '22.699999', '110.348468', '[{"price":"\\uffe58.5","name":"\\u5c0f\\u67f4\\u80e1"},{"price":"\\uffe513.5","name":"\\u590f\\u6851\\u83ca"},{"price":"\\uffe525.0","name":"\\u80be\\u5b9d\\u7cd6\\u6d46"},{"price":"\\uffe58.5","name":"\\u4e03\\u661f\\u8336"},{"price":"\\uffe56.8","name":"\\u9ea6\\u51ac\\u590f\\u6851\\u83ca"},{"price":"\\uffe56.8","name":"\\u7f57\\u6c49\\u679c\\u7389\\u7af9\\u9897\\u7c92"}]'),
(623, '广西业善医药（新城国际店）', '北流城区-北流新城国际步行街        ', '好药，放心', NULL, '15108071994', NULL, NULL, '22.699799', '110.350004', '[{"price":"\\uffe50.0","name":"\\u7f8e\\u5a9b\\u6625\\u53e3\\u670d\\u6db2\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u94dd\\u78b3\\u9178\\u9541\\u7247(\\u5a01\\u5730\\u7f8e\\uff09\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u7f57\\u7ea2\\u9709\\u7d20\\u80f6\\u56ca\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5de8\\u65e5\\u724c\\u5b55\\u5eb7\\u53e3\\u670d\\u6db2\\u5b55\\u671f\\u8865\\u5145\\u548c\\u77ff\\u7269\\u8d28\\u5b55\\u671f\\u54fa\\u4e73\\u671f\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5987\\u708e\\u51c0\\u80f6\\u56ca 36\\u7c92\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u591a\\u6f58\\u7acb\\u916e\\u7247\\uff08\\u5417\\u53ee\\u5549\\uff0942\\u7247\\u88c5\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2 \\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u963f\\u83ab\\u897f\\u6797\\u9897\\u7c92\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(624, '迪信通手机连锁店', '北流城区-北流市城南一路11-2号        ', '经营手机等各种电子产品', NULL, '18707753095', NULL, NULL, '22.698865', '110.359023', '[{"price":"\\uffe51598.0","name":"\\u4e09\\u661fG7108"},{"price":"\\uffe5888.0","name":"\\u9177\\u6d3e\\u5927\\u795e"},{"price":"\\uffe5899.0","name":"\\u534e\\u4e3a\\u8363\\u80003C"},{"price":"\\uffe5699.0","name":"\\u7ea2\\u7c731S4G"},{"price":"\\uffe51499.0","name":"\\u4e09\\u661f5308w\\uff08\\u9ed1\\u3001\\u767d\\uff09"}]'),
(625, '容县绿荫洋鸭汤', '北流城区-瓦窑头公园对面        ', '美味鲜汤，可口小吃', NULL, '13977535743', NULL, NULL, '22.705133', '110.369874', '[{"price":"\\uffe5310.6","name":"\\u6d0b\\u9e2d\\u5168\\u5bb4"},{"price":"\\uffe564.6","name":"\\u9999\\u9c7c\\u84b8\\u9e21"},{"price":"\\uffe533.0","name":"\\u94c1\\u677f\\u9c7f\\u9c7c\\u987b"},{"price":"\\uffe552.5","name":"\\u849c\\u9999\\u9aa8"},{"price":"\\uffe528.5","name":"\\u917f\\u83b2\\u85d5"},{"price":"\\uffe590.0","name":"\\u7eff\\u836b\\u6d0b\\u9e2d\\u7530\\u87ba\\u6c64\\uff08\\u4e2d\\u7172\\uff09"}]'),
(626, '广西业善电器（桂塘店）', '北流城区-北流市城中路0262号        ', '业善电器，品质保证', NULL, '18176606629', NULL, NULL, '22.703975', '110.363442', '[{"price":"\\uffe50.0","name":"\\u5a01\\u738b\\u516c\\u4e3b\\u7172-CFXB16-36X\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5a01\\u738b\\u65b9\\u7172-WFB-0306\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5a01\\u738b\\u7535\\u538b\\u529b\\u9505WYB-0507\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u8363\\u4e8b\\u8fbeRoyalstar\\u51c0\\u6c34\\u673a\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u8363\\u4e8b\\u8fbeRoyalstar\\u51c0\\u6c34\\u673a\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u8363\\u4e8b\\u8fbeRoyalstar\\u51c0\\u6c34\\u673a\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(627, '巧景燃料责任有限公司', '北流城区-永顺石塘路101号        ', '巧景燃料，安全环保', NULL, '13978567359', NULL, NULL, '22.696364', '110.354123', '[{"price":"\\uffe53.7","name":"\\u73af\\u4fdd\\u6cb9\\uff08\\u516c\\u65a4\\uff09"}]'),
(628, '广西业善商贸（新城店）', '北流城区-北流市新城国际22栋t51号        ', '服务好', NULL, '15108071994', NULL, NULL, '22.699198', '110.349124', '[{"price":"\\uffe5207.0","name":"\\u5eb7\\u795d \\u5ea7\\u4fbf\\u6905 \\u578b\\u53f7\\uff1aKD2413"},{"price":"\\uffe5234.0","name":"\\u5eb7\\u795d \\u8170\\u90e8\\u533b\\u7528\\u56fa\\u5b9a\\u5e26 \\u8212\\u9002\\u578b-KD4615"},{"price":"\\uffe549.5","name":"\\u5eb7\\u795d \\u9888\\u90e8\\u7275\\u5f15\\u5668(\\u65b0\\u6b3e) \\u578b\\u53f7KD5102"},{"price":"\\uffe536.0","name":"\\u5eb7\\u795d \\u62d4\\u7f50\\u5668 \\u578b\\u53f7B112"}]'),
(629, '广西业善磨坊（永丰店）', '北流城区-北流市永丰一区123号        ', '好豆好磨坊', NULL, '1898720456', NULL, NULL, '22.703207', '110.354828', '[{"price":"\\uffe50.0","name":"\\u5c71\\u836f\\u858f\\u7c73\\u82a1\\u5b9e\\u7c89\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u7eaf\\u5929\\u7136\\u516d\\u8c37\\u4e94\\u8c37\\u56ed \\u719f \\u6838\\u6843\\u829d\\u9ebb\\u9ed1\\u8c46\\u7c89\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(630, '广西业善医药（永安3店）', '北流城区-北流市永安路0333号        ', '业善医药良心药', NULL, '13878066018', NULL, NULL, '22.705683', '110.355699', '[{"price":"\\uffe50.0","name":"\\u963f\\u83ab\\u897f\\u6797\\u9897\\u7c92\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u73e0\\u6d77\\u963f\\u83ab\\u897f\\u6797\\u80f6\\u56ca\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u9633\\u6625\\u53e3\\u670d\\u6db2\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u7f57\\u7ea2\\u9709\\u7d20\\u80f6\\u56ca\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(631, '广西业善医药（永安2店）', '北流城区-永安西路36号        ', '业善医药良心品牌', NULL, '18176521632', NULL, NULL, '22.704912', '110.354659', '[{"price":"\\uffe50.0","name":"\\u73e0\\u6d77\\u963f\\u83ab\\u897f\\u6797\\u80f6\\u56ca\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u9633\\u6625\\u53e3\\u670d\\u6db2\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u6d88\\u6813\\u53e3\\u670d\\u6db2\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u7f8e\\u5a9b\\u6625\\u53e3\\u670d\\u6db2\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(632, '广西业善照明（永顺店）', '北流城区-北流市永顺三区005号        ', '灯光照明找业善', NULL, '15108079977', NULL, NULL, '22.696773', '110.351899', '[{"price":"\\uffe50.0","name":"\\u5c04\\u706f\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u706f\\u6ce1\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(633, '广西业善电器（铜州店）', '北流城区-北流市永安路0287号        ', '买电器，找业善', NULL, '15177581415', NULL, NULL, '22.706267', '110.356768', '[{"price":"\\uffe50.0","name":"\\u7f8e\\u7684\\u6d17\\u8863\\u673amg70-1006s\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u7f8e\\u7684\\u6d17\\u8863\\u673a-MB6531\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u6d77\\u529b\\u7535\\u89c639\\u5bf8\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u6d77\\u529b\\u7535\\u89c632\\u5bf8\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5965\\u9a6c\\u51b0\\u7bb1-508WK\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5965\\u9a6c\\u51b0\\u7bb1-388DV\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(634, '广西业善通讯（新松店）', '北流城区-北流市新松路0047号        ', '买手机，找业善', NULL, '13768781918', NULL, NULL, '22.708842', '110.353386', '[{"price":"\\uffe53599.0","name":"Samsung\\u4e09\\u661fGALAXY  S5"},{"price":"\\uffe51888.0","name":"OPPO  X909T Find5\\u624b\\u673a"},{"price":"\\uffe54139.0","name":"apple\\u82f9\\u679ciphone6\\u624b\\u673a"},{"price":"\\uffe52025.0","name":"apple\\u82f9\\u679ciphone5s\\u624b\\u673a"},{"price":"\\uffe51755.0","name":"apple\\u82f9\\u679c  iphone5\\u624b\\u673a"}]'),
(635, '中国酒鬼酒专卖店', '北流城区-北流市永安路0399号        ', '经营各种酒', NULL, '13807751385', NULL, NULL, '22.7052', '110.35622', '[{"price":"\\uffe5718.0","name":"\\u7d2b\\u575b\\u4e8c\\u5341\\u5e74\\u9152\\u9b3c\\u915252\\u5ea6"},{"price":"\\uffe561.0","name":"\\u4e94\\u798f\\u6e58\\u6cc9\\u915252\\u5ea6"},{"price":"\\uffe5268.0","name":"\\u5341\\u4e94\\u5e74\\u6e58\\u6cc9\\u539f\\u6d46\\u915252\\u5ea6"},{"price":"\\uffe5178.0","name":"\\u5341\\u5e74\\u6e58\\u6cc9\\u539f\\u6d46\\u915252\\u5ea6"},{"price":"\\uffe5115.0","name":"\\u7cbe\\u54c1\\u6587\\u5316\\u6e58\\u6cc9\\u539f\\u915252\\u5ea6"},{"price":"\\uffe5511.0","name":"\\u7cbe\\u54c1\\u9152\\u9b3c\\u915252\\u5ea6"},{"price":"\\uffe5385.0","name":"\\u7cbe\\u54c1\\u9152\\u9b3c\\u915250\\u5ea6"},{"price":"\\uffe597.0","name":"\\u91d1\\u6e58\\u6cc9\\u915252\\u5ea6"},{"price":"\\uffe552.0","name":"\\u9e3f\\u8fd0\\u6e58\\u6cc9\\u915252\\u5ea6"}]'),
(636, '广西业善医药（永安1店）', '北流城区-北流市永安路0373号        ', '医用各种药品', NULL, '13878066018', NULL, NULL, '22.707867', '110.358587', '[{"price":"\\uffe59.7","name":"\\u4e91\\u5357\\u767d\\u836f\\u5c0f\\u513f\\u4e03\\u661f\\u8336\\u9897\\u7c9210\\u888b"},{"price":"\\uffe52.4","name":"\\u7ef4\\u751f\\u7d20B2\\u7247"},{"price":"\\uffe513.0","name":"\\u94dd\\u78b3\\u9178\\u9541\\u7247(\\u5a01\\u5730\\u7f8e\\uff09"},{"price":"\\uffe59.5","name":"\\u5de8\\u65e5\\u724c\\u5b55\\u5eb7\\u53e3\\u670d\\u6db2\\u5b55\\u671f\\u8865\\u5145\\u548c\\u77ff\\u7269\\u8d28\\u5b55\\u671f\\u54fa\\u4e73\\u671f"},{"price":"\\uffe59.0","name":"\\u5987\\u708e\\u51c0\\u80f6\\u56ca 36\\u7c92"},{"price":"\\uffe513.9","name":"\\u591a\\u6f58\\u7acb\\u916e\\u7247\\uff08\\u5417\\u53ee\\u5549\\uff0942\\u7247\\u88c5"}]'),
(637, '广西业善磨坊（城中店）', '北流城区-北流市城中路0252号        ', '业善磨坊，生产好豆', NULL, '15108077033', NULL, NULL, '22.7084', '110.360361', '[{"price":"\\uffe50.0","name":"\\u914d\\u65b9\\u4e94\\uff1a\\u7f8e\\u4f53\\u7626\\u8eab\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba29\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u914d\\u65b9\\u56db\\uff1a\\u51c6\\u5988\\u5988\\u914d\\u65b9\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba29\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u914d\\u65b9\\u4e09\\uff1a\\u5065\\u813e\\u517b\\u80c3\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba29\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u914d\\u65b9\\u4e8c\\uff1a\\u964d\\u4e09\\u9ad8\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba29\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u914d\\u65b9\\u4e00\\uff1a\\u5929\\u7136\\u52a9\\u7720\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba29\\u6298\\u4f18\\u60e0\\uff09"}]'),
(638, '广西业善净水设备（城西店）', '北流城区-北流城西店        ', '净水设备，我选业善', NULL, '13768782926', NULL, NULL, '22.707867', '110.333565', '[{"price":"\\uffe50.0","name":"\\u8363\\u4e8b\\u8fbeRoyalstar\\u51c0\\u6c34\\u673a\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u8363\\u4e8b\\u8fbeRoyalstar\\u51c0\\u6c34\\u673aRSD_1\\u578b\\uff0810T PIII G\\uff09\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(639, '广西业善电器（华联店）', '北流城区-北流市城南一路0052号        ', '买电器，到业善', NULL, '15994539689', NULL, NULL, '22.700165', '110.359059', '[{"price":"\\uffe50.0","name":"\\u5a01\\u738b\\u516c\\u4e3b\\u7172-CFXB16-36X\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5a01\\u738b\\u7535\\u538b\\u529b\\u9505WYB-0507\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5965\\u9a6c\\u51b0\\u7bb1-BCD-176A7(\\u50b2\\u94f6\\uff09\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(640, '广西业善粮油（永顺店）', '北流城区-北流市永顺三区005号        ', '广西本地品牌', NULL, '15678646688', NULL, NULL, '22.697781', '110.350633', '[{"price":"\\uffe544.9","name":"\\u91d1\\u9f99\\u9c7c \\u98df\\u7528\\u6cb9 \\u82b1\\u751f\\u98df\\u7528\\u8c03\\u548c\\u6cb9 \\u6d53\\u9999\\u578b 5L\\u6876"},{"price":"\\uffe562.9","name":"\\u8c37\\u7eff\\u519c\\u54c1 \\u65b0\\u7c73\\u6709\\u673a\\u5927\\u7c73 \\u4e94\\u5e38\\u5927\\u7c73\\u7a3b\\u82b1\\u9999 \\u975e\\u8f6c\\u57fa\\u56e0\\u4e1c\\u5317\\u5927\\u7c73\\uff0810\\u65a4 \\uff09"},{"price":"\\uffe5286.0","name":"\\u5927\\u58eb\\u539f\\u6709\\u673a\\u82b1\\u751f\\u6cb91.8L-2\\u74f6\\u793c\\u76d2"},{"price":"\\uffe516.1","name":"\\u4e1c\\u5317\\u5409\\u6797\\u5927\\u7c73\\u79cb\\u7530\\u5c0f\\u753a\\u6885\\u6cb3\\u53e3\\u5927\\u7c73 \\u6709\\u673a\\u65b0\\u7c73\\uff085\\u65a4\\uff09"}]'),
(641, '8090烫染店', '北流城区-北流市城中路2018号        ', '美发好去处', NULL, '18176445007', NULL, NULL, '22.707233', '110.36081', '[{"price":"\\uffe58.0","name":"\\u5355\\u526a"},{"price":"\\uffe516.0","name":"\\u6d17\\u526a\\u5439"},{"price":"\\uffe512.0","name":"\\u6d17\\u5439"},{"price":"\\uffe5122.0","name":"\\u8d1f\\u79bb\\u5b50\\u751f\\u53d1\\u70eb"},{"price":"\\uffe5187.0","name":"\\u5df4\\u9ece\\u6b27\\u83b1\\u96c5"}]'),
(642, '凯莎兰德美容养生馆', '北流城区-广丰路115号        ', '美容养生，请找凯莎兰德美容养生馆', NULL, '13617756831', NULL, NULL, '22.698615', '110.355825', '[{"price":"\\uffe51380.0","name":"\\u758f\\u809d\\u5229\\u80c6\\u517b\\u751f\\u5957"},{"price":"\\uffe5598.0","name":"\\u80be\\u90e8\\u4fdd\\u517b\\u5957\\u5408"},{"price":"\\uffe51380.0","name":"\\u80be\\u90e8\\u4fdd\\u517b\\u5957"},{"price":"\\uffe51380.0","name":"\\u4e73\\u817a\\u4fdd\\u517b\\u5957"},{"price":"\\uffe5598.0","name":"\\u4e73\\u817a\\u4fdd\\u517b\\u751f\\u5957\\u5408"},{"price":"\\uffe51380.0","name":"\\u76c6\\u8154\\u51c0\\u5316\\u517b\\u751f\\u5957"},{"price":"\\uffe51180.0","name":"\\u9762\\u90e8\\u62a4\\u7406\\u5957"},{"price":"\\uffe51380.0","name":"\\u7f8e\\u80f8\\u4e30\\u97f5\\u517b\\u751f\\u5957"},{"price":"\\uffe5598.0","name":"\\u5375\\u5de2\\u4fdd\\u517b\\u5957\\u5408"}]');
INSERT INTO `pu12dian` (`id`, `name`, `address`, `intro`, `img`, `phone`, `qq`, `cate`, `lat`, `lng`, `goodslist`) VALUES
(643, '城堡酒吧', '北流城区-瓦窑头公园对面        ', '城堡酒吧，给你不一样的感觉', NULL, '15207850064', NULL, NULL, '22.705708', '110.370705', '[{"price":"\\uffe5568.0","name":"E\\u5957\\u9910568\\u5143\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u5f00\\u7bb1\\u9001\\u534a\\u6253\\u5564\\u9152\\uff09"},{"price":"\\uffe5288.0","name":"D\\u5957\\u9910288\\u5143\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u5f00\\u7bb1\\u9001\\u534a\\u6253\\u5564\\u9152\\uff09"},{"price":"\\uffe5398.0","name":"C\\u5957\\u9910398\\u5143\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u5f00\\u7bb1\\u9001\\u534a\\u6253\\u5564\\u9152\\uff09"},{"price":"\\uffe5198.0","name":"B\\u5957\\u9910198\\u5143\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u5f00\\u7bb1\\u9001\\u534a\\u6253\\u5564\\u9152\\uff09"},{"price":"\\uffe5188.0","name":"A\\u5957\\u9910188\\u5143\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u5f00\\u7bb1\\u9001\\u534a\\u6253\\u5564\\u9152\\uff09"}]'),
(644, '知味螺蛳粉', '北流城区-北流市总站售票厅对面        ', '好吃好味道', NULL, '18078728703', NULL, NULL, '22.710442', '110.35441', '[{"price":"\\uffe56.0","name":"\\u77e5\\u5473\\u87ba\\u86f3\\u7c896\\u5143\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u9001\\u4efb\\u9009\\u914d\\u83dc\\u4e00\\u4efd"}]'),
(645, '比比安品牌童装', '北流城区-北流市一环南路125号南园公园        ', '品牌童装', NULL, '13978518902', NULL, NULL, '22.701232', '110.360595', '[{"price":"\\uffe5120.0","name":"\\u6bd4\\u6bd4\\u5b89\\u5916\\u5957JPA-83458\\u7c89\\u7ea2\\u8272\\uff08\\u5168\\u573a\\u5973\\u88c5120\\u5143\\u4e00\\u4ef6\\uff09"},{"price":"\\uffe5164.0","name":"\\u6bd4\\u6bd4\\u5b89\\u5916\\u5957JPA-83260\\u5561\\u8272"},{"price":"\\uffe5154.0","name":"\\u6bd4\\u6bd4\\u5b89JPA-83586\\u5916\\u5957\\u9ec4\\u8272"},{"price":"\\uffe5161.0","name":"\\u6bd4\\u6bd4\\u5b89JPA-83268\\u5916\\u5957\\u7eff\\u8272"},{"price":"\\uffe5157.0","name":"\\u6bd4\\u6bd4\\u5b89JPA-83235\\u84dd\\u8272\\u5916\\u5957"},{"price":"\\uffe5118.0","name":"\\u6bd4\\u6bd4\\u5b89JPA-82127\\u5916\\u5957\\u5561\\u8272"},{"price":"\\uffe5173.0","name":"\\u7231\\u8863\\u9177\\u5916\\u5957\\u4e24\\u4ef6\\u5957JPA-22334\\u5496\\u5561\\u8272"},{"price":"\\uffe5144.0","name":"\\u7231\\u8863\\u9177JPA-23509\\u5916\\u5957\\u7eff\\u8272"},{"price":"\\uffe5150.0","name":"\\u7231\\u8863\\u9177JPA-22289\\u5916\\u5957\\u84dd\\u8272"}]'),
(646, '大笑九', '北流城区-北流市铜州市场红绿灯旁        ', '各种饮料特饮', NULL, '15077725637', NULL, NULL, '22.706767', '110.357267', '[{"price":"\\uffe56.0","name":"\\u9999\\u6a59\\u6676\\u94bb\\uff08\\u4e2d\\u676f\\uff09"},{"price":"\\uffe56.0","name":"\\u9c9c\\u6854\\u67e0\\u6aac\\u871c\\u3001\\u6885\\uff08\\u4e2d\\u676f\\uff09"},{"price":"\\uffe54.0","name":"\\u67e0\\u6aac\\u8336\\uff08\\u4e2d\\u676f\\uff09"},{"price":"\\uffe56.0","name":"\\u7eff\\u8336\\u591a\\u591a\\uff08\\u4e2d\\u676f\\uff09"},{"price":"\\uffe56.0","name":"\\u7ea2\\u8c46\\u76f8\\u601d\\u53ef\\u53ef\\uff08\\u4e2d\\u676f\\uff09"},{"price":"\\uffe56.0","name":"\\u9ed1\\u767d\\u53ccQ\\uff08\\u4e2d\\u676f\\uff09"},{"price":"\\uffe56.0","name":"\\u6a59\\u591a\\u591a\\uff08\\u4e2d\\u676f\\uff09"},{"price":"\\uffe56.0","name":"\\u767e\\u9999\\u679c\\u9732\\uff08\\u4e2d\\u676f\\uff09"},{"price":"\\uffe56.0","name":"\\u5965\\u5229\\u5965\\u5976\\u8336\\uff08\\u4e2d\\u676f\\uff09"}]'),
(647, '兴林通讯', '北流城区-新松路46号第五间商铺        ', '专业维修手机，批发、零售、代办', NULL, '13978569920', NULL, NULL, '22.709017', '110.353925', '[{"price":"\\uffe539.0","name":"\\u666e\\u901a\\u5ea7\\u673a"}]'),
(648, '冰点时尚量贩KTV', '北流城区-北流市一环西路（中央广场对面）        ', '好歌好环境', NULL, '13507801233', NULL, NULL, '22.706734', '110.348562', '[{"price":"\\uffe5368.0","name":"B\\u5957\\u9910368\\u5143\\u91d1\\u5a01\\u6c34\\u6676\\u7eaf\\u751f\\u6b22\\u5531\\u65b9\\u6848\\uff08\\u5c0f\\u4e2d\\u5927VIP\\u901a\\u7528\\uff09"},{"price":"\\uffe5188.0","name":"A\\u5957\\u9910\\u91d1\\u5a01\\u7cbe\\u54c1\\u8d85\\u723d\\u6b22\\u5531\\u65b9\\u6848\\uff08\\u5c0f\\u4e2d\\u5927VIP\\u901a\\u7528\\uff09"}]'),
(649, '茶麸中药洗发城', '北流城区-北流市广场路52号        ', '茶麸洗头，健康', NULL, '15777503990', NULL, NULL, '22.700349', '110.353552', '[{"price":"\\uffe50.0","name":"\\u8336\\u9eb8\\u6d17\\u5934\\uff1a\\u5f00\\u5361100\\u514310\\u6b21\\u9001\\u4e00\\u6b21\\u3001\\u5f002\\u5f20\\u5361\\u9001\\u4e09\\u6b21"},{"price":"\\uffe518.0","name":"\\u8336\\u9eb8+\\u4e2d\\u836f\\uff08\\u5355\\u6b21\\uff09"},{"price":"\\uffe518.0","name":"\\u8336\\u9eb8+\\u751f\\u59dc\\uff08\\u5355\\u6b21\\uff09"},{"price":"\\uffe50.0","name":"\\u8336\\u9eb8+\\u751f\\u59dc(150\\u514310\\u6b21)1\\u5361\\u90011\\u6b21\\u30012\\u5361\\u90013\\u6b21"},{"price":"\\uffe523.0","name":"\\u8336\\u9eb8+\\u751f\\u59dc+\\u4e2d\\u836f\\uff08\\u5355\\u6b21\\uff09"},{"price":"\\uffe50.0","name":"\\u8336\\u9eb8+\\u751f\\u59dc+\\u4e2d\\u836f\\uff08200\\u514310\\u6b21\\uff09\\u5f00\\u5361\\u90011\\u6b21\\u3001\\u5f002\\u5361\\u90013\\u6b21"}]'),
(650, '福人地板墙纸世界', '北流城区-北流市城西一路0204号        ', '款式多，质量好', NULL, '13977571309', NULL, NULL, '22.709067', '110.342499', '[{"price":"\\uffe5188.0","name":"\\u771f\\u6728\\u7cfb\\u5217"},{"price":"\\uffe5408.0","name":"\\u4f9d\\u4e3d\\u820d  \\u7acb\\u4f53\\u8f6f\\u5305\\u33a1"},{"price":"\\uffe5888.0","name":"\\u4f9d\\u4e3d\\u820d  \\u7ecf\\u5178\\u76ae\\u96d5"},{"price":"\\uffe5408.0","name":"\\u5b9e\\u6728\\u7cfb\\u5217\\u33a1"},{"price":"\\uffe5118.0","name":"\\u5899\\u7eb8  \\u513f\\u7ae5\\u7248"},{"price":"\\uffe5108.0","name":"\\u5899\\u5e03"},{"price":"\\uffe5168.0","name":"\\u73af\\u4fdd\\u7af9\\u70ad\\u9664\\u7532\\u919b\\u33a1"},{"price":"\\uffe588.0","name":"\\u521b\\u4e00\\u5730\\u677f\\u33a1"},{"price":"\\uffe5158.0","name":"\\u94c2\\u6676\\u7cfb\\u5217\\u33a1"}]'),
(651, '港货1号店', '北流城区-北流市新城国际皆用超市旁        ', '各种香港代购生活品', NULL, '13719030137', NULL, NULL, '22.700891', '110.349604', '[{"price":"\\uffe50.0","name":"\\u81ea\\u7136\\u4e50\\u56ed\\u5957\\u88c5   \\u6d17\\u9762\\u5976  \\u723d\\u80a4\\u6c34  \\u9762\\u819c\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u4ea6\\u535aBB\\u971c  \\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u4f0a\\u601d\\u8717\\u725b\\u5957\\u88c5   \\u6d17\\u9762\\u5976  \\u723d\\u80a4\\u6c34  \\u9762\\u819c   \\u94bb\\u77f3\\u971c  \\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u4f0a\\u601d\\u8717\\u725b  1\\u53f7\\u6c34  \\u9762\\u971c  \\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u65e5\\u672c\\u96ea\\u808c\\u6c90\\u6d74\\u9732  \\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u9a6c\\u6cb9 \\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u4e50\\u6566  \\u9762\\u819c  \\u795b\\u6591\\u971c\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u8001\\u59dc\\u7597\\u53d11000ml\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79.5\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u5170\\u829d\\u5957\\u88c5  \\u6d17\\u9762\\u5976  \\u723d\\u80a4\\u6c34   \\u7761\\u7720\\u9762\\u819c\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79.5\\u6298\\uff09"}]'),
(652, '百得胜衣柜', '北流城区-北流市二环西路206号        ', '量身定制衣柜，鞋柜，书房等等家具。', NULL, '18076456136', NULL, NULL, '22.702349', '110.347462', '[{"price":"\\uffe5193.0","name":"\\u73b0\\u4ee3\\u8f6c\\u89d2\\u4e66\\u67dc\\u33a1"},{"price":"\\uffe5666.0","name":"\\u7ea4\\u82f1\\u767e\\u53f6\\u79fb\\u95e8\\u33a1"},{"price":"\\uffe51170.0","name":"\\u76ae\\u7eb9\\u9ad8\\u6863\\u79fb\\u95e8\\u33a1"},{"price":"\\uffe5193.0","name":"\\u6b27\\u5f0f\\u8863\\u5e3d\\u95f4\\u33a1"},{"price":"\\uffe51417.0","name":"\\u6b27\\u5f0f\\u63a9\\u95e8\\u8863\\u67dc\\u33a1"},{"price":"\\uffe53770.0","name":"\\u6b27\\u5f0f\\u7384\\u5173\\u67dc\\u33a1"},{"price":"\\uffe55720.0","name":"\\u6b27\\u5f0f\\u9152\\u67dc\\uff08\\u6574\\u67dc1860x2200\\uff09\\u33a1"},{"price":"\\uffe5568.0","name":"\\u83b1\\u8335\\u767e\\u53f6\\u79fb\\u95e8\\u33a1"},{"price":"\\uffe51417.0","name":"\\u90fd\\u5e02\\u56db\\u53f7\\u79fb\\u95e8\\u33a1"}]'),
(653, '寳龢閤', '北流城区-北流市沿江路        ', '经营各类玉器', NULL, '13978513462', NULL, NULL, '22.718043', '110.369255', '[{"price":"\\uffe56800.0","name":"\\u9f99\\u5982\\u610f"},{"price":"\\uffe52550.0","name":"\\u7cef\\u79cd\\u900f\\u7d2b\\u539a\\u8eab\\u4f5b"},{"price":"\\uffe51700.0","name":"\\u7cef\\u79cd\\u7fe1\\u7fe0\\uff0c\\u91d1\\u679d\\u7389\\u53f6-"},{"price":"\\uffe56800.0","name":"\\u8001\\u5751\\u79cd\\u7fe1\\u7fe0"},{"price":"\\uffe54250.0","name":"\\u51b0\\u79cd\\u7fe1\\u7fe0-"},{"price":"\\uffe55100.0","name":"\\u51b0\\u7cef\\u79cd\\uff0c\\u8c46\\uff0c\\u79ba\\u610f\\u798f\\u5230"}]'),
(654, '漂亮宝贝汽车服务中心', '北流市二环西路286号        ', '各种汽车保养优惠', NULL, '15878500166', NULL, NULL, '22.70645', '110.341686', '[{"price":"\\uffe5288.0","name":"\\u6f06\\u9762\\u5c01\\u91c9"}]'),
(655, '北流书画院', '北流城区-北流市广丰路176号        ', '北流书画院是北流市首家高端书法美术会所，集画廊、教学于一体，名家沙龙。', NULL, '15977972011', NULL, NULL, '22.702699', '110.350992', '[{"price":"\\uffe52080.0","name":"\\u4e66\\u753b\\u57f9\\u8bad\\u53cc\\u9879\\uff08\\u4e66\\u6cd5\\u753b\\u753b\\uff09"},{"price":"\\uffe51440.0","name":"\\u4e66\\u753b\\u57f9\\u8bad\\u5355\\u9879\\uff08\\u4e66\\u6cd5\\uff09"},{"price":"\\uffe50.0","name":"\\u540d\\u753b\\u4f5c\\u54c1\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d78\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u4e66\\u6cd5\\u4f5c\\u54c1\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d78\\u6298\\u4f18\\u60e0\\uff09"}]'),
(656, '印章口腔', '北流城区-北流市广场路9号        ', '印章口腔是卫生局批准设立的专业口腔诊所。是集口腔医疗、预防、修复、口腔专科医疗机构。我们坚持以医疗质量为基础，以医疗安全为前提，以先进技术为主导，以优质服务为宗旨，崇尚“专业、温柔、快捷”的理念。竭诚为您服务。因业务扩展需要，现广招人才，欢迎有志之士致电联系，期待您的加盟！我单位已是康强医疗人才网会员，请关注最新招聘动态。', NULL, '18607758448', NULL, NULL, '22.700049', '110.353997', '[{"price":"\\uffe522000.0","name":"\\u9690\\u5f62\\u77eb\\u6b63 "},{"price":"\\uffe52500.0","name":"\\u74f7\\u8d34\\u9762(\\u9002\\u5408\\u524d\\u7259\\u5f00\\u7f1d \\u524d\\u7259\\u4e0d\\u7f8e\\u89c2 \\u53c8\\u4e0d\\u613f\\u610f\\u4f24\\u5bb3\\u7259\\u9f7f)"},{"price":"\\uffe50.0","name":"\\u4e8c\\u6c27\\u5316\\u9506\\u5168\\u74f7\\u7259\\uff08\\u901a\\u8fc7 12\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(657, '广西业善磨坊（南园店）', '北流城区-北流市南站月塘路56号        ', ' 业善磨坊食品有限公司是一家专注于天然食补谷物食品研发、生产、销售的公司。公司成立于2013年，在重点城市设立品牌直营专店，被评为 “21未来之星——最具成长性的企业”、“中国最具投资价值企业50强”、“中国高成长连锁企业50强”。未来，业善磨坊将坚持以创新为企业发展的不竭动力，不断提升企业的技术实力，积极引领行业标准建设，推动行业健康、快速地向前发展。', NULL, '13457510815', NULL, NULL, '22.697848', '110.361655', '[{"price":"\\uffe50.0","name":"\\u5c71\\u836f\\u858f\\u7c73\\u82a1\\u5b9e\\u7c89\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u7eff\\u5fc3\\u9ed1\\u8c46\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u6838\\u6843\\u829d\\u9ebb\\u9ed1\\u8c46\\u7c89\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u7eaf\\u5929\\u7136\\u516d\\u8c37\\u4e94\\u8c37\\u56ed \\u719f \\u6838\\u6843\\u829d\\u9ebb\\u9ed1\\u8c46\\u7c89\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(658, '广西业善电器（新城店）', '北流城区-北流市新城国际22栋        ', '广西业善电器有限公司是以农村为主要目标市场，注册资金500万元，创立于1990年，是一家集大小家电、电脑数码、安防监控设备批发、零售于一体，按照现代化企业模式组建的全国性连锁企业，拥有专门的职业化销售精英团队、配送团队、售后服务工程师团队，竭城为客户提供最优质快速的服务。', NULL, '15108071994', NULL, NULL, '22.698007', '110.348634', '[{"price":"\\uffe50.0","name":"\\u571f\\u8c6a\\u91d1-KFR-35GWRDVdLD47-150\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u5929\\u72d0-KFR-35GWdla70-130"},{"price":"\\uffe50.0","name":"\\u8363\\u4e8b\\u8fbeRoyalstar\\u51c0\\u6c34\\u673a\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u8363\\u4e8b\\u8fbeRoyalstar\\u51c0\\u6c34\\u673a\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u8363\\u4e8b\\u8fbeRoyalstar\\u51c0\\u6c34\\u673a\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u6d77\\u529b\\u7535\\u89c639\\u5bf8\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u6d77\\u529b\\u7535\\u89c632\\u5bf8\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u6d77\\u529b\\u7535\\u89c624\\u5bf8\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u98ce\\u795e-HD51LWB\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(659, '广西业善家具（城西店）', '北流城区-北流市城西往玉林方向100米        ', '广西业善家具有限公司是以农村为主要目标市场，注册资金500万元，创立于2010年，是一家集高、中、低档套装家具，办公系列、酒店家具等批发、零售于一体，按照现代化企业模式组建的全国性连锁企业，拥有专门的职业化销售精英团队、配送团队、售后服务工程师团队，竭诚为客户提供最优质快速的服务。', NULL, '15108071994', NULL, NULL, '22.708', '110.33405', '[{"price":"\\uffe51980.0","name":"\\u73b0\\u4ee3\\u65f6\\u5c1a\\u7b80\\u7ea6\\u8001\\u677f\\u684c\\u5927\\u73ed\\u53f0\\u4e3b\\u7ba1\\u529e\\u516c\\u684c  \\u7ecf\\u7406\\u684c"},{"price":"\\uffe5342.0","name":"\\u677e\\u6728\\u5bb6\\u5177\\u513f\\u7ae5\\u6728\\u5e8a-\\u5355\\u4eba\\u5e8a"},{"price":"\\uffe51798.0","name":"\\u7537\\u5973\\u5b69\\u513f\\u7ae5\\u5e8a  \\u6866\\u6728\\u5bb6\\u5177\\u7f8e\\u5f0f\\u516c\\u4e3b\\u5e8a1.2\\u7c73"},{"price":"\\uffe54950.0","name":"\\u975e\\u6d32\\u9ec4\\u82b1\\u68a8\\u660e\\u6e05\\u53e4\\u5178\\u5b9e\\u6728\\u529e\\u516c\\u5199\\u5b57\\u7535\\u8111\\u4e66\\u684c  \\u96d5\\u82b1\\u753b\\u6848\\u53f0"},{"price":"\\uffe52592.0","name":"\\u513f\\u7ae5\\u5bb6\\u5177-\\u529f\\u80fd\\u5e8a-\\u9ad8\\u4f4e\\u5e8a-\\u4e0a\\u4e0b\\u5e8a"},{"price":"\\uffe52592.0","name":"\\u513f\\u7ae5\\u5bb6\\u5177 \\u5355\\u4eba\\u5e8a \\u5973\\u5b69 \\u516c\\u4e3b\\u5e8a"},{"price":"\\uffe51575.0","name":"\\u513f\\u7ae5\\u5e8a\\u5973\\u5b69\\u516c\\u4e3b\\u5367\\u5ba4\\u5957\\u623f  \\u9752\\u5c11\\u5e74\\u513f\\u7ae5\\u5bb6\\u5177\\u5355\\u4eba\\u5e8a\\u516c\\u4e3b\\u5e8a"},{"price":"\\uffe51404.0","name":"\\u513f\\u7ae5\\u5e8a\\u7537\\u5b69\\u5355\\u4eba\\u5e8a1.5\\u7c73\\u5c0f\\u5b69\\u738b\\u5b50\\u5e8a"},{"price":"\\uffe51800.0","name":"\\u529e\\u516c\\u5bb6\\u5177\\u65f6\\u5c1a\\u7b80\\u7ea6\\u8001\\u677f\\u684c\\u5927\\u73ed\\u684c\\u7ecf\\u7406\\u684c\\u5927\\u73ed\\u53f0"}]'),
(660, '广西业善医药（城南店）', '北流城区-北流市城南一路453号        ', ' 广西业善医药有限公司成立于2009年1月，注册资金1000万元，严格按照国家GSP标准建造全自动温湿调控仓储中心约1200平方米，冷库300平方米。公司经营药品种类包括：中药饮、中西成药、保健食品、医疗器械等超过8000多个品种。', NULL, '15108071994', NULL, NULL, '22.698398', '110.358376', '[{"price":"\\uffe50.0","name":"\\u73e0\\u6d77  \\u963f\\u83ab\\u897f\\u6797\\u80f6\\u56ca\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u9633\\u6625\\u53e3\\u670d\\u6db2\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u6d88\\u6813\\u53e3\\u670d\\u6db2\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u7f8e\\u5a9b\\u6625\\u53e3\\u670d\\u6db2\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u7f57\\u7ea2\\u9709\\u7d20\\u80f6\\u56ca\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u963f\\u83ab\\u897f\\u6797\\u9897\\u7c92\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(661, '祥辉广告设计', '北流城区-北流市永发小区旁（桂塘路0054号）        ', '印刷名片与广告单张设计、超市快讯排版', NULL, '13317656810', NULL, NULL, '22.705358', '110.364112', '[{"price":"\\uffe520.0","name":"12\\u94fa\\u7f51\\u5e97\\u88c5\\u4feeA\\u5957\\u9910"},{"price":"\\uffe525.0","name":"\\u7279\\u79cd\\u7eb8\\u540d\\u7247\\uff08\\u542b\\u8bbe\\u8ba1\\u6392\\u7248\\uff09"},{"price":"\\uffe525.0","name":"\\u7279\\u4ef7\\u7cbe\\u7f8e\\u540d\\u7247\\uff08\\u540c\\u540d\\u540c\\u6b3e500\\u5f20\\uff09"}]'),
(662, '安然纳米汗蒸馆', '北流城区-北流市西河中路141号        ', '汗蒸排毒', NULL, '13607869156', NULL, NULL, '22.711801', '110.351073', '[{"price":"\\uffe50.0","name":"\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u53ef\\u4eab\\u53d7\\u4f18\\u60e0"},{"price":"\\uffe510.0","name":"\\u4f53\\u9a8c\\u4e00\\u6b21"}]'),
(663, '何梅土特产店', '北流城区-北流市永安路0040号        ', '土特产专卖', NULL, '15108076332', NULL, NULL, '22.710401', '110.360784', '[{"price":"\\uffe540.0","name":"\\u6307\\u5929\\u6912  "},{"price":"\\uffe56.5","name":"\\u73cd\\u73e0\\u4e94\\u5f69\\u6912"},{"price":"\\uffe523.0","name":"\\u73cd\\u73e0\\u849c\\u9171  "},{"price":"\\uffe510.0","name":"\\u539f\\u6c41\\u5c71\\u6942"},{"price":"\\uffe5160.0","name":"\\u7389\\u6797\\u725b\\u5df4 \\uff08\\u5927\\u76d2\\uff09"},{"price":"\\uffe57.0","name":"\\u67da\\u5b50\\u76ae\\u7cd6\\u3001\\u83b2\\u85d5\\u7cd6 "},{"price":"\\uffe5170.0","name":"\\u5434\\u5e38\\u660c\\u725b\\u5df4 \\uff08\\u5927\\u793c\\u76d2\\uff09"},{"price":"\\uffe5115.0","name":"\\u5434\\u5e38\\u660c\\u725b\\u5df4 \\uff08\\u4e2d\\u793c\\u76d2\\uff09"},{"price":"\\uffe560.0","name":"\\u5434\\u5e38\\u660c\\u725b\\u5df4 \\uff08\\u5c0f\\u793c\\u76d2\\uff09"}]'),
(664, '潮流前线专卖', '北流城区-北流城中路0075号        ', '潮流前线--中国休闲服饰十大品牌之一', NULL, '18677594216', NULL, NULL, '22.712092', '110.359751', '[{"price":"\\uffe5199.0","name":"\\u6f6e\\u6d41\\u524d\\u7ebf@2014\\u51ac\\u65f6\\u5c1a\\u90fd\\u5e02\\u957f\\u88e4\\uff08\\u4fee\\u8eab\\u5c0f\\u811a\\uff09S4VB16837"},{"price":"\\uffe589.0","name":"\\u6f6e\\u6d41\\u524d\\u7ebf@2014\\u79cb\\u5b63\\u65b0\\u54c1\\u5b66\\u9662\\u4f11\\u95f2\\u5973\\u9488\\u7ec7\\u886bY4QA60810"},{"price":"\\uffe5149.0","name":"\\u6f6e\\u6d41\\u524d\\u7ebf@2014\\u79cb\\u65b0\\u54c1\\u5b66\\u9662\\u4f11\\u95f2\\u7537\\u9488\\u7ec7\\u886b\\u5916\\u5957Y4PB67405"},{"price":"\\uffe599.0","name":"\\u6f6e\\u6d41\\u524d\\u7ebf@2014\\u79cb\\u5b63\\u65b0\\u54c1\\u4f18\\u96c5\\u7cfb\\u5217\\u5973\\u96ea\\u7eba\\u4e0a\\u8863L4QB37998"},{"price":"\\uffe5149.0","name":"\\u6f6e\\u6d41\\u524d\\u7ebf@2014\\u79cb\\u5b63\\u65b0\\u54c1\\u725b\\u4ed4\\u7cfb\\u5217\\u5973\\u725b\\u4ed4\\u886c\\u886bN4PBS0320"},{"price":"\\uffe579.0","name":"\\u6f6e\\u6d41\\u524d\\u7ebf@2014\\u79cb\\u5b63\\u65b0\\u54c1\\u57ce\\u5e02\\u4f11\\u95f2\\u7537T\\u6064Y4QB22233"},{"price":"\\uffe5103.0","name":"\\u6f6e\\u6d41\\u524d\\u7ebf@2014\\u79cb\\u5b63\\u65b0\\u54c1\\u4f18\\u96c5\\u7cfb\\u5217\\u5973T\\u6064L4QB22724"},{"price":"\\uffe5103.0","name":"\\u6f6e\\u6d41\\u524d\\u7ebf@2014\\u79cb\\u5b63\\u65b0\\u54c1\\u5b66\\u9662\\u4f11\\u95f2\\u5973\\u9488\\u7ec7\\u5957\\u5934Y4QB22412"},{"price":"\\uffe5148.0","name":"\\u6f6e\\u6d41\\u524d\\u7ebf@\\u5916\\u5957\\u7eaf\\u8272\\u4f11\\u95f2\\u5b66\\u9662\\u98ce\\u4e2d\\u957f\\u5916\\u5957Y3VA70091"}]'),
(665, '美味基', '北流城区-北流市陵宁路129号        ', '好吃好美味', NULL, '18076452064', NULL, NULL, '22.711609', '110.356216', '[{"price":"\\uffe529.0","name":"\\u94c1\\u76d8\\u62db\\u724c\\u725b\\u6392\\u6216\\u94c1\\u76d8\\u81f3\\u5c0a\\u725b\\u6392\\u4e8c\\u9009\\u4e00"},{"price":"\\uffe51.5","name":"\\u751c\\u7b52"},{"price":"\\uffe513.0","name":"\\u751c\\u7b52\\u62ab\\u8428\\u9001\\u4e2d\\u676f\\u53ef\\u4e50"},{"price":"\\uffe529.0","name":"\\u725b\\u6392\\u5957\\u9910"},{"price":"\\uffe512.0","name":"\\u70e4\\u7fc5\\uff0b\\u8fa3\\u7fc5"},{"price":"\\uffe512.0","name":"\\u9e21\\u8089\\u5377\\uff0b\\u4e2d\\u676f\\u53ef\\u4e50"},{"price":"\\uffe55.0","name":"\\u9e21\\u5757"},{"price":"\\uffe512.0","name":"\\u5927\\u85af\\uff0b\\u9e21\\u7c73\\u82b1"}]'),
(666, '喜客来酒楼', '北流城区-北流市二环西路165号        ', '喜客来酒楼，欢迎您的光临', NULL, '', NULL, NULL, '22.700403', '110.351174', '[{"price":"\\uffe5153.0","name":"\\u739b\\u5361\\u9e21\\u71724-6\\u4eba\\u9910"},{"price":"\\uffe5323.0","name":"\\u739b\\u5361\\u9e21\\u71728-12\\u4eba\\u9910"},{"price":"\\uffe5113.0","name":"\\u6c34\\u9c7c\\u9e21\\u71722-4\\u4eba\\u9910"},{"price":"\\uffe5255.0","name":"\\u6c34\\u9c7c\\u9e21\\u71728-13\\u4eba\\u9910"},{"price":"\\uffe5213.0","name":"\\u6c34\\u9c7c\\u9e21\\u71726-8\\u4eba\\u9910"},{"price":"\\uffe5283.0","name":"\\u739b\\u5361\\u9e21\\u71726-8\\u4eba\\u9910"},{"price":"\\uffe5193.0","name":"\\u739b\\u5361\\u9e21\\u71725-7\\u4eba\\u9910"},{"price":"\\uffe5103.0","name":"\\u739b\\u5361\\u9e21\\u71722-4\\u4eba\\u9910"},{"price":"\\uffe5144.0","name":"\\u6c34\\u9c7c\\u9e21\\u71724-6\\u4eba\\u9910"}]'),
(667, '小拇指汽车微修', '北流城区-北流市石塘路25号        ', '小拇指是中国汽车微修行业的创始品牌，专门从事汽车表面微创伤高品质快速修复事业，已经连续两届进入中国连锁品牌百强行列，并蝉联“中国服务行业优秀特许加盟品牌“。目前500多家门店遍布于全国27个省市自治区，形成了”多快好省“的品牌特色，为上百万辆中高档私人汽车提供了优质服务，建立了”诚信、品质、伙伴“的良好形象，赢得了顾客的信赖。', NULL, '15878500166', NULL, NULL, '22.695827', '110.355146', '[{"price":"\\uffe50.0","name":"\\u8f66\\u6f06\\u5feb\\u4fee\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09\\u6bd44S\\u5e73\\u3001\\u6bd44S\\u5feb\\uff0c\\u5168\\u56fd\\u514d\\u8d39\\u7ec8\\u8eab\\u4fdd\\u4fee"}]'),
(668, '奥丽美化妆美容美甲培训机构', '北流城区-北流市沿江南路43号        ', '北京奥丽美化妆美容美甲培训学校由中国著名化妆大师苍宇亲自创办，以化妆培训，彩妆培训，美容培训，美甲培训，形象设计培训为主导的专业艺术学校', NULL, '13737535671', NULL, NULL, '22.70705', '110.368069', '[{"price":"\\uffe53600.0","name":"\\u5b66\\u9ad8\\u7ea7\\u7f8e\\u5bb9\\u8bfe\\u7a0b"},{"price":"\\uffe53200.0","name":"\\u5b66\\u9ad8\\u7ea7\\u7f8e\\u7532\\u8bfe\\u7a0b"},{"price":"\\uffe53800.0","name":"\\u5b66\\u9ad8\\u7ea7\\u5316\\u5986\\u8bfe\\u7a0b"},{"price":"\\uffe51800.0","name":"\\u5b66\\u521d\\u7ea7\\u7f8e\\u7532\\u8bfe\\u7a0b"}]'),
(669, '肌肤食品店', '北流城区-北流市永安路0107号        ', '各种肌肤美容产品', NULL, '15278511618', NULL, NULL, '22.710134', '110.361107', '[{"price":"\\uffe5230.0","name":"\\u9c7c\\u5b50\\u9171\\u8425\\u517b\\u7cbe\\u534e"},{"price":"\\uffe586.0","name":"\\u96ea\\u83b2\\u679c"},{"price":"\\uffe542.0","name":"\\u808c\\u80a4\\u5929\\u7136\\u6a31\\u6843\\u6c90\\u6d74\\u4e73"},{"price":"\\uffe5199.0","name":"\\u808c\\u80a4\\u98df\\u54c1\\u9c7c\\u5b50\\u9171\\u8425\\u517b\\u4e73"},{"price":"\\uffe5119.0","name":"\\u808c\\u80a4\\u98df\\u54c1\\u9c7c\\u5b50\\u9171\\u5f39\\u529b\\u6309\\u6469\\u818f"},{"price":"\\uffe548.0","name":"\\u808c\\u80a4\\u98df\\u54c1 \\u9ad8\\u4e3d\\u83dc\\u6d01\\u9762\\u4e73"},{"price":"\\uffe5119.0","name":"\\u808c\\u80a4\\u5947\\u5f02\\u679c\\u8425\\u517b\\u6c34"},{"price":"\\uffe59.0","name":"\\u808c\\u80a4\\u6a44\\u6984\\u6cb9"},{"price":"\\uffe5128.0","name":"\\u7ea2\\u77f3\\u69b4\\u6c34\\u6da6\\u7cbe\\u534e\\u7d20"}]'),
(670, '中福在线--北流首家视频彩票销售厅', '玉林市-北流城北路（红云酒店商铺）        ', '该厅为北流市首家中福在线销售厅，紧邻红云大酒店及国际大酒店，交通便捷，有大型停车场免费停车和冷暖空调。大厅内环境宽敞、明亮、优美，全天候为彩民免费提供茶水等便民服务。', NULL, '18276038390', NULL, NULL, '22.712043', '110.354042', '[{"price":"\\uffe50.0","name":"\\u51e1\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u8d2d\\u4e70\\u522e\\u522e\\u4e5050\\u5143\\u4ee5\\u4e0a\\u8d60\\u9001\\u7cbe\\u7f8e\\u793c\\u7269\\u4e00\\u4efd"},{"price":"\\uffe50.0","name":"\\u51e1\\u5ba2\\u6237\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u5145\\u503c50\\u5143,\\u5373\\u8d60\\u9001\\u7cbe\\u7f8e\\u793c\\u7269\\u4e00\\u4efd\\u3002\\u6bcf\\u4eba\\u6bcf\\u5929\\u9650\\u9886\\u4e00\\u4efd"}]'),
(671, '锦昌茶酒商行', '北流城区-北流市月塘路90号        ', '经营各种茶酒', NULL, '15977969783', NULL, NULL, '22.697681', '110.361421', '[{"price":"\\uffe585.0","name":"\\u4eca\\u4e16\\u7f18\\u7965\\u7f18\\u9152"},{"price":"\\uffe578.0","name":"\\u4eca\\u4e16\\u7f18\\u559c\\u5730\\u7f18\\u9152"},{"price":"\\uffe538.0","name":"\\u4eca\\u4e16\\u7f18\\u540c\\u5fc3\\u7f18\\u9152"},{"price":"\\uffe5120.0","name":"\\u4eca\\u4e16\\u7f18\\u9ad8\\u6c9f\\u5c0f\\u9752\\u82b1\\u9152"},{"price":"\\uffe5480.0","name":"\\u4eca\\u4e16\\u7f18\\u9e3f\\u7f18\\u9152"},{"price":"\\uffe551.0","name":"\\u4eca\\u4e16\\u7f18\\u7ea2\\u73ab\\u7470\\u9152"},{"price":"\\uffe5170.0","name":"\\u4eca\\u4e16\\u7f18\\u9ad8\\u6c9f\\u5927\\u9752\\u82b1\\u9152"},{"price":"\\uffe5260.0","name":"\\u4eca\\u4e16\\u7f18\\u798f\\u7f18\\u9152"}]'),
(672, '宝车堂汽车用品商行', '北流城区-北流市金旺旺二区5号        ', '经营洗车、换机油等', NULL, '13977526267', NULL, NULL, '22.693818', '110.366034', '[{"price":"\\uffe515.0","name":"\\u6d17\\u8f66\\u4f18\\u60e0"},{"price":"\\uffe5100.0","name":"\\u624b\\u7f1d\\u771f\\u76ae\\u65b9\\u5411\\u76d8\\u5957"},{"price":"\\uffe50.0","name":"\\u51e1\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u5728\\u672c\\u5e97\\u6362\\u4efb\\u4f55\\u4e00\\u6b3e\\u673a\\u6cb9\\u9001\\u4e00\\u53ea\\u673a\\u6cb9\\u6ee4\\u6e05\\u5668"}]'),
(673, 'ROBAM老板', '北流城区-北流市新城国际A205号商铺        ', '经营老板厨房电器', NULL, '15277992296', NULL, NULL, '22.699332', '110.349734', '[{"price":"\\uffe511872.0","name":"\\u6a71\\u75353\\u4ef6\\u5957\\uff08\\u5438\\u6cb9\\u70df\\u673a\\u3001\\u7076\\u5177\\u3001\\u6d88\\u6bd2\\u67dc\\uff09"},{"price":"\\uffe510272.0","name":"\\u6a71\\u75353\\u4ef6\\u5957\\uff08\\u5438\\u6cb9\\u70df\\u673a\\u3001\\u7076\\u5177\\u3001\\u6d88\\u6bd2\\u67dc\\uff09"},{"price":"\\uffe537856.0","name":"\\u53a8\\u75356\\u4ef6\\u5957\\uff08\\u5438\\u6cb9\\u70df\\u673a\\u3001\\u7076\\u5177\\u3001\\u6d88\\u6bd2\\u67dc\\u3001\\u84b8\\u6c14\\u7089\\u3001\\u7535\\u70e4\\u7bb1\\u3001\\u5fae\\u6ce2\\u7089"},{"price":"\\uffe513392.0","name":"\\u6a71\\u75353\\u4ef6\\u5957\\uff08\\u5438\\u6cb9\\u70df\\u673a\\u3001\\u6d88\\u6bd2\\u67dc\\uff09"},{"price":"\\uffe54880.0","name":"\\u5438\\u6cb9\\u70df\\u673a+\\u7076\\u5177"},{"price":"\\uffe515232.0","name":"\\u6a71\\u75353\\u4ef6\\u5957\\uff08\\u5438\\u6cb9\\u70df\\u673a\\u3001\\u7076\\u5177\\u3001\\u6d88\\u6bd2\\u67dc\\uff09"}]'),
(674, '佳典木雕商贸行', '北流城区-北流市沿江南路93号        ', '各种手镯，吊饰', NULL, '18077520800', NULL, NULL, '22.710176', '110.363959', '[{"price":"\\uffe50.0","name":"\\u9f99\\u51e4\\u4f69\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d76.5\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u864e\\u5ca9\\u77f3-\\u8c94\\u8c85\\u624b\\u94fe\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d76.5\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u7ea2\\u53f6\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d76.5\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u7ea2\\u798f\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d76.5\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u6d77\\u6d0b\\u7389\\u9ad3\\u624b\\u94fe\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d76.5\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u624b\\u94fe\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d76.5\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u624b\\u4e32\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d76.5\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u89c2\\u97f3 \\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d76.5\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u798f\\u81f3\\u4eba\\u95f4\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u4eab\\u53d76.5\\u6298\\u4f18\\u60e0\\uff09"}]'),
(675, '瓷城电信', '北流城区-北流城北一路0205号        ', '手机，宽带，优惠更多', NULL, '13768786612', NULL, NULL, '22.724302', '110.350722', '[{"price":"\\uffe50.0","name":"\\u88c5\\u5bbd\\u5e26\\uff08\\u53ef\\u88c5\\u5404\\u4e61\\u9547\\u5bbd\\u5e26\\uff09"},{"price":"\\uffe5679.0","name":"\\u82f9\\u679c4"},{"price":"\\uffe5690.0","name":"\\u8054\\u60f3AT750e"},{"price":"\\uffe5479.0","name":"\\u8054\\u60f3A395e"},{"price":"\\uffe5570.0","name":"\\u534e\\u4e3ay535d\\u5168\\u7f51\\u901a"}]'),
(676, '城西通讯器材店', '北流城区-北流市二环西路0032号        ', '各种手机优惠活动', NULL, '13768786612', NULL, NULL, '22.706417', '110.341753', '[{"price":"\\uffe50.0","name":"\\u901a\\u8fc712\\u94fa\\u5728\\u672c\\u5e97\\u9884\\u8ba2\\u624b\\u673a\\uff0c\\u540c\\u6b3e\\u53ef\\u6bd4\\u5e02\\u4e2d\\u5fc3\\u5e97\\u94fa\\u5c1120-70\\u5143"}]'),
(677, '恒企教育北流校区', '北流城区-北流市城东1路（体育场内）        ', '学技术，哪家强，广西北流找恒企', NULL, '13737538818', NULL, NULL, '22.711655', '110.355542', '[{"price":"\\uffe50.0","name":"\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u8bfe\\u7a0b\\u53ef\\u4eab\\u53d79.5\\u6298\\u4f18\\u60e0"}]'),
(678, '雲开宁汗蒸店', '北流城区-北流市江滨华府        ', '21世纪最理想的健康方式“细胞浴”', NULL, '15108078148', NULL, NULL, '22.704933', '110.369641', '[{"price":"\\uffe518.0","name":"\\u9762\\u90e8\\u7cbe\\u6cb9\\u7115\\u80a4"},{"price":"\\uffe568.0","name":"\\u6c57\\u84b8\\u5341\\u9762\\u90e8\\u62a4\\u7406"},{"price":"\\uffe538.0","name":"\\u4e2d\\u533b\\u7ecf\\u7edc\\u4fdd\\u517b"},{"price":"\\uffe528.0","name":"\\u6c57\\u84b8"}]'),
(679, '天黛国际美容中心', '北流城区-北流市清华园5、6号商铺        ', '本店服务项目基础面部、魔力冰雕SPA、眼部刮痧、药王熏蒸、药王全身SPA、能量石、面部艾熏、瓷娃娃、泡浴、玫瑰谷舒缓美颜SPA、汗蒸等。', NULL, '18377506933', NULL, NULL, '22.702366', '110.368599', '[{"price":"\\uffe5980.0","name":"\\u8679\\u97f5 \\u7279\\u6548\\u88aa\\u75d8\\u5957"},{"price":"\\uffe5500.0","name":"\\u8679\\u97f5 \\u7f8e\\u767d\\u4e09\\u652f\\u88c5"},{"price":"\\uffe51380.0","name":"\\u8679\\u97f5 \\u7f8e\\u767d\\u88aa\\u9ec4\\u6de1\\u6591\\u5957"}]'),
(680, '永昌号茶庄', '北流城区-北流市广丰路230号        ', '好茶好滋味', NULL, '18607714668', NULL, NULL, '22.699865', '110.354221', '[{"price":"\\uffe5228.0","name":"\\u6613\\u6b66\\u751f\\u7816\\uff0898\\u751f\\uff09"},{"price":"\\uffe51435.0","name":"\\u53bf\\u59d4\\u6614\\u5f52\\uff0812\\u751f\\uff09"},{"price":"\\uffe5253.0","name":"\\u5357\\u7cef\\u4e4b\\u738b\\uff0813\\u751f\\uff09"},{"price":"\\uffe5117.0","name":"\\u5fd9\\u80ba\\uff0814\\u751f\\uff09"},{"price":"\\uffe5117.0","name":"\\u9a6c\\u4e0a\\u5409\\u7965\\uff0813\\u751f\\uff09"},{"price":"\\uffe5313.0","name":"\\u8001\\u66fc\\u5ce8\\uff0814\\u751f\\uff09"},{"price":"\\uffe5330.0","name":"\\u522e\\u98ce\\u5be8\\uff0813\\u751f\\uff09"},{"price":"\\uffe5313.0","name":"\\u5e03\\u90ce\\u4e4b\\u5dc5\\uff0813\\u751f\\uff09"},{"price":"\\uffe51095.0","name":"\\u73ed\\u7ae0\\u8001\\u6811\\uff0802\\u751f\\uff09"}]'),
(681, 'QQ文具店', '北流城区-北流市新城市花园         ', '各类文具用品', NULL, '15977517211', NULL, NULL, '22.708334', '110.3382', '[{"price":"\\uffe516.0","name":"\\u4e2d\\u534e\\u6210\\u8bed\\u8bcd\\u5178\\u65b0\\u7248"},{"price":"\\uffe598.0","name":"\\u667a\\u80fd\\u82f9\\u679c\\u5b66\\u4e60\\u673a"},{"price":"\\uffe50.0","name":"\\u7fbd\\u6bdb\\u7403\\u62cd\\u5168\\u573a9\\u6298  \\u7bee\\u7403\\u5168\\u573a9\\u6298"},{"price":"\\uffe5155.0","name":"\\u9633\\u5149\\u98de\\u673a\\u6a21\\u578b"},{"price":"\\uffe512.0","name":"\\u989c\\u8272\\u7b1424\\u8272"},{"price":"\\uffe512.0","name":"\\u65b0\\u534e\\u5b57\\u5178\\u7b2c11\\u7248"},{"price":"\\uffe560.0","name":"\\u826f\\u5174\\u513f\\u7ae5\\u65e9\\u6559\\u673a"},{"price":"\\uffe5460.0","name":"\\u79d1\\u5bc6\\u6253\\u5361\\u673a"},{"price":"\\uffe5110.0","name":"\\u91d1\\u98de\\u9a6c\\u9065\\u63a7\\u98de\\u673a\\u6a21\\u578b"}]'),
(682, '星河娱乐会所', '北流城区-北流市一环西路0050号        ', '好歌好麦好生活', NULL, '18078521888', NULL, NULL, '22.707017', '110.348171', '[{"price":"\\uffe5418.0","name":"D\\u5957\\u9910\\u9650\\u5927\\u53a2"},{"price":"\\uffe5318.0","name":"C\\u5957\\u9910\\u9650\\u5927\\u53a2"},{"price":"\\uffe5208.0","name":"B\\u5957\\u9910\\u9650\\u4e2d\\u53a2"},{"price":"\\uffe5128.0","name":"A\\u5957\\u9910\\u9650\\u5c0f\\u53a2"}]'),
(683, '佐敦地下铁', '北流城区-北流市城中路0087号        ', '各款饮料，任君选择', NULL, '18077535181', NULL, NULL, '22.711734', '110.359741', '[{"price":"\\uffe56.0","name":"\\u7d2b\\u85af\\u9ea6\\u9999\\u5976"},{"price":"\\uffe56.0","name":"\\u67da\\u871c\\u8336\\uff08\\u5927\\u676f\\u70ed\\u996e\\uff09"},{"price":"\\uffe58.0","name":"\\u5976\\u76d6\\u5496\\u5561\\uff08\\u5927\\u676f\\u70ed\\u996e\\uff09"},{"price":"\\uffe56.0","name":"\\u9ea6\\u9999\\u6930\\u5976\\uff08\\u5927\\u676f\\u70ed\\u996e\\uff09"},{"price":"\\uffe58.0","name":"\\u7ea2\\u67a3\\u6930\\u5976\\uff08\\u5927\\u676f\\u70ed\\u996e\\uff09"},{"price":"\\uffe56.0","name":"\\u7ea2\\u8c46\\u6930\\u5976\\uff08\\u5927\\u676f\\u70ed\\u996e\\uff09"}]'),
(684, '德田陶瓷', '北流市城西二路0188号        ', '专业生产：内墙砖、微晶石、全抛釉，抛光砖 ', NULL, '18077524929', NULL, NULL, '22.707842', '110.336695', '[{"price":"\\uffe537.8","name":"\\u81ea\\u7136\\u77f3kR5856JL800X800"},{"price":"\\uffe536.5","name":"\\u77f3\\u821e\\u98de\\u626ckH8156JL800X800"},{"price":"\\uffe573.3","name":"\\u91d1\\u679d\\u7389\\u53f6k8207JL800X800"}]'),
(685, '男士饰品', '北流城区-北流市大兴路0024号        ', '经营男士服装，各名鞋，手表、包包、烟具等\n', NULL, '13977516936', NULL, NULL, '22.711047', '110.359286', '[{"price":"\\uffe5185.0","name":"\\u4f11\\u95f2\\u78e8\\u6c99\\u7537\\u978b"},{"price":"\\uffe570.0","name":"\\u76ae\\u5e26"},{"price":"\\uffe560.0","name":"\\u76ae\\u5e26"},{"price":"\\uffe5230.0","name":"\\u76ae\\u80cc\\u5305 \\u9ed1\\u8272"},{"price":"\\uffe5155.0","name":"\\u76ae\\u80cc\\u5305 \\u9ed1\\u8272"},{"price":"\\uffe570.0","name":"\\u76ae\\u80cc\\u5305 \\u9ed1\\u8272"},{"price":"\\uffe5520.0","name":"\\u7537\\u58eb\\u624b\\u8868"},{"price":"\\uffe5720.0","name":"\\u7537\\u58eb\\u624b\\u8868 \\u9ed1\\u8272"},{"price":"\\uffe5730.0","name":"\\u7537\\u58eb\\u673a\\u68b0\\u8868"}]'),
(686, '利好工艺品广场', '北流城区-广西北流市城南一路0104号        ', '主营：灯饰、礼品、饰品、水晶、玉器、字画、刺绣、布艺、陶艺、根雕、木艺、仿古艺术品、茶艺、风水球、园林风水设计等', NULL, '13707751020', NULL, NULL, '22.704133', '110.35834', '[{"price":"\\uffe587.0","name":"\\u9f99\\u82391488"},{"price":"\\uffe5243.0","name":"11\\u5bf8\\u767d\\u74f7\\u91d1\\u8fd0\\u5b9d"},{"price":"\\uffe532.0","name":"9\\u5bf8\\u62db\\u8d22\\u732b"},{"price":"\\uffe5148.0","name":"\\u8d22\\u795e\\u7237 1499"},{"price":"\\uffe573.0","name":"12\\u5bf8\\u4e94\\u798f\\u62db\\u8d22\\u732b"},{"price":"\\uffe546.0","name":"\\u8d22\\u795e\\u5230 805"},{"price":"\\uffe573.0","name":"7\\u5bf8\\u767d\\u74f7\\u91d1\\u8fd0\\u5b9d"},{"price":"\\uffe5100.0","name":"\\u91d1\\u8fd0\\u62db\\u8d22\\u732b9\\u5bf8"},{"price":"\\uffe538.0","name":"\\u91d1\\u7ef3\\u9c7c\\uff08\\u5927\\u53f7\\u9c7c\\uff09"}]'),
(687, '奔康汽车美容会所', '北流城区-北流市南园一路0056号        ', '汽车美容护理', NULL, '13263757990', NULL, NULL, '22.699223', '110.359207', '[{"price":"\\uffe529.0","name":"\\u6d17\\u8f66\\u4f18\\u60e0"},{"price":"\\uffe5328.0","name":"\\u5168\\u8f66\\u78e8\\u6ce5+\\u8fdb\\u53e3\\u8721+\\u5ba4\\u5185\\u6d88\\u6bd2\\u9664\\u81ed\\u5404\\u4e00\\u6b21"},{"price":"\\uffe50.0","name":"\\u6c7d\\u8f66\\u629b\\u5149"},{"price":"\\uffe50.0","name":"\\u9b54\\u529b\\u5c01\\u91c9"},{"price":"\\uffe5128.0","name":"\\u53d1\\u52a8\\u673a\\u5916\\u90e8\\u6e05\\u6d17"}]'),
(688, '莎浓羊奶专卖店（北流四间连锁）', '北流城区-北流市一环西路004号        ', '本产品采用中国西北具规模化的瑞士莎能羊基地鲜羊奶,依托瑞士资深营养专家配方,科学配比维生素、矿物质、针对中老年人群生理特点，特别添加了有益于钙吸收和调节肠胃的新益生元、菊粉；提高免疫系统的共轭亚麻油酸；有利于提高大脑活力，改善记忆的卵磷脂等营养强化剂。用世界先进生产工艺经浓缩喷制而成。是中老年追求健康活力的理想营养佳品。\n', NULL, '15777508173', NULL, NULL, '22.704295', '110.355189', '[{"price":"\\uffe5298.0","name":"\\u745e\\u4f18\\u5e7c\\u513f\\u914d\\u65b9\\u7f8a\\u5976\\u7c89800g1.2.3.4\\u6bb5"},{"price":"\\uffe5243.0","name":"\\u745e\\u4f18\\u65b0\\u76ca\\u751f\\u5143\\u4e2d\\u8001\\u5e74\\u7f8a\\u5976\\u7c89800g1.2.3.\\u6bb5"},{"price":"\\uffe5370.0","name":"\\u745e\\u4f18\\u91d1\\u80fd\\u591a\\u5a74\\u513f\\u914d\\u65b9\\u7f8a\\u5976\\u7c89800g3\\u6bb5"},{"price":"\\uffe5370.0","name":"\\u745e\\u4f18\\u91d1\\u80fd\\u591a\\u5a74\\u513f\\u914d\\u65b9\\u7f8a\\u5976\\u7c89800g2\\u6bb5"},{"price":"\\uffe5370.0","name":"\\u745e\\u4f18\\u91d1\\u80fd\\u591a\\u5a74\\u513f\\u914d\\u65b9\\u7f8a\\u5976\\u7c89800g1\\u6bb5"},{"price":"\\uffe5390.0","name":"\\u91d1\\u8d1d\\u7f8e\\u591a\\u5e7c\\u513f\\u914d\\u65b9\\u7f8a\\u5976\\u7c89800g3\\u6bb5"},{"price":"\\uffe5390.0","name":"\\u91d1\\u8d1d\\u7f8e\\u591a\\u5e7c\\u513f\\u914d\\u65b9\\u7f8a\\u5976\\u7c89800g2\\u6bb5"},{"price":"\\uffe5390.0","name":"\\u91d1\\u8d1d\\u7f8e\\u591a\\u5e7c\\u513f\\u914d\\u65b9\\u7f8a\\u5976\\u7c89800g1\\u6bb5"}]'),
(689, '皆欣商贸有限公司', '北流城区-北流市永丰一区140号        ', '经营各种进口商品', NULL, '13978566969', NULL, NULL, '22.703524', '110.35498', '[{"price":"\\uffe5438.0","name":"\\u5962\\u5ba0\\u5149\\u80fd\\u5fae\\u5bfc\\u65e0\\u9f84\\u7cbe\\u534e"},{"price":"\\uffe588.0","name":"\\u4e00\\u79be\\u4e09\\u751f\\u6d17\\u53d1\\u6c34"},{"price":"\\uffe5138.0","name":"\\u6e29\\u51ef\\u7433\\u9ed1\\u80d6\\u5b50\\u5378\\u5986\\u6ce1\\u6ce1"},{"price":"\\uffe5158.0","name":"\\u97e9\\u56fd\\u4f0a\\u601d\\u8717\\u725b\\u6d17\\u9762\\u5976"},{"price":"\\uffe5458.0","name":"\\u97e9\\u56fd\\u4f0a\\u601d\\u8717\\u725b\\u6c34\\u4e73\\u5957\\u88c5"},{"price":"\\uffe5178.0","name":"\\u97e9\\u56fd\\u4f0a\\u601d\\u8717\\u725b\\u7cbe\\u534e\\u9762\\u819c\\u8d34"},{"price":"\\uffe5398.0","name":"\\u97e9\\u56fd\\u4f0a\\u601d\\u7ea2\\u53c2\\u8717\\u725b\\u971c"}]'),
(690, '同源安防', '北流城区-北流市沿江南路0098号        ', '各种摄像头等监控设备', NULL, '18934854650', NULL, NULL, '22.70765', '110.366833', '[{"price":"\\uffe5380.0","name":"4\\u8defDVR\\uff08\\u666e\\u6e05\\u5f55\\u50cf\\u673a\\uff09"},{"price":"\\uffe5190.0","name":"\\u666e\\u6e05\\u6444\\u50cf\\u673a"},{"price":"\\uffe5260.0","name":"\\u767e\\u4e07\\u9ad8\\u6e05\\u6444\\u50cf\\u673a"},{"price":"\\uffe5260.0","name":"\\u767e\\u4e07\\u9ad8\\u6e05\\u6444\\u50cf\\u673a"},{"price":"\\uffe5260.0","name":"\\u767e\\u4e07\\u9ad8\\u6e05\\u6444\\u50cf\\u673a"},{"price":"\\uffe5320.0","name":"4\\u8defNVR\\u9ad8\\u6e05\\u5f55\\u50cf\\u673a"},{"price":"\\uffe5260.0","name":"\\u767e\\u4e07\\u9ad8\\u6e05\\u6444\\u50cf\\u673a"}]'),
(691, '北流纹艺', '北流城区-北流市大兴路22号        ', '各种个性纹身', NULL, '18176621884', NULL, NULL, '22.711084', '110.360271', '[{"price":"\\uffe52000.0","name":"\\u7eb9\\u8eab\\u5957\\u9910\\u516d"},{"price":"\\uffe53000.0","name":"\\u7eb9\\u8eab\\u5957\\u9910\\u4e94"},{"price":"\\uffe5700.0","name":"\\u7eb9\\u8eab\\u5957\\u9910\\u56db"},{"price":"\\uffe5200.0","name":"\\u7eb9\\u8eab\\u5957\\u9910\\u4e09"},{"price":"\\uffe530.0","name":"\\u7eb9\\u8eab\\u5957\\u9910\\u4e00"},{"price":"\\uffe5100.0","name":"\\u7eb9\\u8eab\\u5957\\u9910\\u4e8c"}]'),
(692, '刘红通讯器材店', '北流城区-北流市城南一路0121号        ', '苹果、三星、HTC、诺基亚、魅族、OPPO、步步高、亿通等各大品牌全国联保智能手机、老人机', NULL, '13377356000', NULL, NULL, '22.705462', '110.358309', '[{"price":"\\uffe50.0","name":"\\u82f9\\u679cipad5\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u53ef\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u82f9\\u679c6\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u53ef\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u82f9\\u679c5S\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u53ef\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u7ea2\\u7c731S\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u53ef\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"VIVO-XShot\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u53ef\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"OPPO-R831s\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u53ef\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"NOKIA-108\\uff08\\u901a\\u8fc712\\u94fa\\u9884\\u8ba2\\u53ef\\u4eab\\u53d79\\u6298\\u4f18\\u60e0\\uff09"}]'),
(693, '众钦通讯', '北流城区-北流市城南一路0019号        ', '苹果、三星、华为、小米、红米、酷派、中兴、HTC、联想等高端，手机精修、刷机、系统升级、越狱、软件更新', NULL, '13737534567', NULL, NULL, '22.697698', '110.358232', '[{"price":"\\uffe5899.0","name":"\\u5c0f\\u7c73\\u7ea2\\u7c731S\\uff084G\\u7248\\uff09"},{"price":"\\uffe51698.0","name":"\\u5c0f\\u7c733\\u4ee3\\u9ed1\\u767d"},{"price":"\\uffe51498.0","name":"\\u5c0f\\u7c732S\\u767d"},{"price":"\\uffe51388.0","name":"\\u795e\\u821fT950\\u767d"},{"price":"\\uffe5768.0","name":"\\u795e\\u821f845\\u9ed1\\u767d"},{"price":"\\uffe51098.0","name":"\\u8054\\u60f3A808t\\uff08\\u9ec4\\u91d1\\u6597\\u58eb\\uff09\\u9ed1"}]'),
(694, '米兰婚纱摄影', '北流城区-北流城中路0155号        ', '美丽婚纱，美丽人生', NULL, '13737510819', NULL, NULL, '22.70885', '110.360721', '[{"price":"\\uffe51999.0","name":"\\u7c73\\u5170\\u5a5a\\u7eb1\\u7167"}]'),
(695, '万好家私', '北流城区-北流市金旺旺3区9栋        ', '选家私，到万好', NULL, '', NULL, NULL, '22.692501', '110.367251', '[{"price":"\\uffe52016.0","name":"1802\\u4e24\\u95e8\\u4e66\\u67dc"},{"price":"\\uffe52034.0","name":"1802\\u6a2a\\u516d\\u6597\\u67dc"},{"price":"\\uffe52970.0","name":"1802\\u9910\\u684c"},{"price":"\\uffe54668.0","name":"1605\\u7535\\u89c6\\u5899"},{"price":"\\uffe53534.0","name":"1602\\u666e\\u5e8a"},{"price":"\\uffe53387.0","name":"1601\\u7bb1\\u6613\\u5e8a"},{"price":"\\uffe53400.0","name":"923#1.5m\\u513f\\u7ae5\\u4e94\\u4ef6\\u5957"}]'),
(696, '妈祖海鲜酒楼', '北流城区-北流市陵宁商业街（东方大酒店内）        ', '不一样的美味', NULL, '15078015603', NULL, NULL, '22.711914', '110.356809', '[{"price":"\\uffe5168.0","name":"4\\u4e005\\u4eba\\u5957\\u9910"},{"price":"\\uffe588.0","name":"2\\u4e003\\u4eba\\u5957\\u9910"},{"price":"\\uffe50.0","name":"\\u559c\\u5bb4\\u7ed9\\u529b\\u5957\\u9910"}]'),
(697, '欧格集成吊顶', '北流城区-北流市二环西路85号        ', '各式吊顶，总有一款你喜欢的', NULL, '18207754468', NULL, NULL, '22.698148', '110.354459', '[{"price":"\\uffe5120.0","name":"\\u70ed\\u8f6c\\u5370\\u7cfb\\u5217"},{"price":"\\uffe5190.0","name":"\\u70ed\\u8f6c\\u5370\\u7cfb\\u5217\\u4e8c\\u7ea7\\u9876\\u94dd\\u6881"},{"price":"\\uffe5120.0","name":"\\u5899\\u7eb8\\u677f\\u7cfb\\u5217"},{"price":"\\uffe5180.0","name":"\\u62c9\\u4f38\\u677f\\u7cfb\\u5217\\u4e8c\\u7ea7\\u9876\\u94dd\\u6881"},{"price":"\\uffe5140.0","name":"\\u6eda\\u6d82\\u7cfb\\u5217\\uff08\\u33a1\\uff09"},{"price":"\\uffe5135.0","name":"\\u6eda\\u6d82\\u7cfb\\u5217\\uff08\\u33a1\\uff09"}]'),
(698, '完美发型', '北流城区-北流市陵宁中路47号        ', '想拥有完美发型，到完美发型', NULL, '15108081540', NULL, NULL, '22.712259', '110.360523', '[{"price":"\\uffe578.0","name":"\\u76f4\\u53d1\\u7cfb\\u5217A\\u5957\\u9910"},{"price":"\\uffe525.0","name":"\\u6d17\\u526a\\u5439"},{"price":"\\uffe5100.0","name":"\\u70eb\\u53d1\\u7cfb\\u5217A\\u5957\\u9910"},{"price":"\\uffe570.0","name":"\\u67d3\\u53d1\\u7cfb\\u5217A\\u5957\\u9910"}]'),
(699, 'T3发型烫染', '北流城区-北流市新天地（星期六鞋店斜对面）        ', '发型专业设计', NULL, '15278598717', NULL, NULL, '22.706092', '110.358367', '[{"price":"\\uffe588.0","name":"\\u76f4\\u53d1\\u7cfb\\u5217"},{"price":"\\uffe520.0","name":"\\u6d17\\u5934+\\u526a\\u53d1+\\u5439\\u53d1"},{"price":"\\uffe5128.0","name":"\\u9676\\u74f7\\u70eb\\u53d1\\u7cfb\\u5217"},{"price":"\\uffe510.0","name":"\\u6cf0\\u5f0f\\u6d17\\u5934"},{"price":"\\uffe558.0","name":"\\u6cf0\\u5f0f\\u6d17\\u5934+\\u4e2a\\u6027\\u5355\\u526a+\\u9762\\u90e8\\u7f8e\\u96d5+\\u773c\\u90e8\\u5fae\\u96d5+\\u8212\\u7f13\\u5934\\u90e8"},{"price":"\\uffe5158.0","name":"\\u70ed\\u70eb+\\u67d3\\u53d1+\\u62a4\\u7406+\\u526a\\u53d1"},{"price":"\\uffe568.0","name":"\\u67d3\\u53d1+\\u526a\\u53d1+\\u6d17\\u5934"},{"price":"\\uffe5128.0","name":"\\u51b7\\u70eb+\\u67d3\\u53d1+\\u526a\\u53d1+\\u62a4\\u7406"}]'),
(700, '美亿造型', '北流城区-北流市新华苑16号商铺        ', '百变造型', NULL, '15078775887', NULL, NULL, '22.700949', '110.367431', '[{"price":"\\uffe570.0","name":"\\u76f4\\u53d1C\\u9910"},{"price":"\\uffe5112.0","name":"\\u76f4\\u53d1B\\u9910"},{"price":"\\uffe5180.0","name":"\\u76f4\\u53d1A\\u9910"},{"price":"\\uffe597.0","name":"\\u70eb\\u53d1C\\u9910"},{"price":"\\uffe5140.0","name":"\\u70eb\\u53d1B\\u9910"},{"price":"\\uffe5210.0","name":"\\u70eb\\u53d1A\\u9910"},{"price":"\\uffe570.0","name":"\\u67d3\\u8272C\\u9910"},{"price":"\\uffe5112.0","name":"\\u67d3\\u8272B\\u9910"},{"price":"\\uffe5140.0","name":"\\u67d3\\u8272A\\u9910"}]'),
(701, '罗莱家纺专卖店', '北流城区-北流市城南一路0030号        ', '品质家纺，质量好', NULL, '15277999098', NULL, NULL, '22.701891', '110.358776', '[{"price":"\\uffe5999.0","name":"DY253-4\\u955c\\u82b1\\u7f18\\u4f18\\u96c5"},{"price":"\\uffe5999.0","name":"AY899-4 \\u683c\\u83f2\\u5179"},{"price":"\\uffe5899.0","name":"AY849-4 \\u65ed\\u65e5"}]'),
(702, '指完美美甲', '北流城区-北流市永安路五里34号        ', '完美指甲，无懈可击', NULL, '15078016773', NULL, NULL, '22.7057', '110.355537', '[{"price":"\\uffe540.0","name":"BO\\u5355\\u8272\\u52a0\\u521b\\u610f\\u7532"},{"price":"\\uffe530.0","name":"\\u4e0a\\u8272"},{"price":"\\uffe50.0","name":"\\u5f00\\u5361\\u5b58300\\u5143\\u900150\\u5143\\u5b58500\\u5143\\u9001100\\u5143"}]'),
(703, '美博士时尚造型', '北流城区-北流市陵宁中路43号        ', '各种美丽造型\n', NULL, '18677553218', NULL, NULL, '22.712259', '110.360352', '[{"price":"\\uffe515.0","name":"\\u6d17\\u5439"},{"price":"\\uffe5188.0","name":"\\u70eb\\u53d1"},{"price":"\\uffe5100.0","name":"\\u89d2\\u86cb\\u767d\\u4f18\\u8d28\\u67d3\\u53d1"},{"price":"\\uffe5188.0","name":"ACE\\u76f4\\u53d1\\u70eb"}]'),
(704, '风尚婚典定制会所', '北流城区-北流市南园一路（明德小学红绿灯旁）        ', '想拍有个性的婚纱照吗，来我们这吧！', NULL, '13878017568', NULL, NULL, '22.699048', '110.359135', '[{"price":"\\uffe5398.0","name":"\\u65f6\\u5c1a\\u4e2a\\u6027\\u5199\\u771f\\u5957\\u7cfb"},{"price":"\\uffe52888.0","name":"\\u98ce\\u5c1a\\u5a5a\\u5178\\u5c0a\\u8d35\\u4f53\\u9a8c"}]'),
(705, '欧尚主题背景墙', '北流城区-北流市二环西路83号        ', '各种家居背景墙', NULL, '13878068104', NULL, NULL, '22.698148', '110.354019', '[{"price":"\\uffe5675.0","name":"\\u6b27\\u5c1a\\u80cc\\u666f\\u5899"},{"price":"\\uffe5750.0","name":"\\u6b27\\u5c1a\\u80cc\\u666f\\u5899"},{"price":"\\uffe51350.0","name":"\\u6b27\\u5c1a\\u80cc\\u666f\\u5899"},{"price":"\\uffe5975.0","name":"\\u6b27\\u5c1a\\u80cc\\u666f\\u5899"}]'),
(706, '主题发艺', '北流城区-北流市陵宁路57号        ', '专业发型设计团队', NULL, '13878091390', NULL, NULL, '22.712259', '110.360397', '[{"price":"\\uffe5108.0","name":"\\u70eb\\u53d1C\\u9910"},{"price":"\\uffe5188.0","name":"\\u70eb\\u53d1B\\u9910"},{"price":"\\uffe5238.0","name":"\\u70eb\\u53d1A\\u9910"},{"price":"\\uffe5218.0","name":"\\u67d3\\u70eb\\u5957\\u9910"},{"price":"\\uffe5168.0","name":"\\u67d3\\u70eb\\u5957\\u9910"},{"price":"\\uffe598.0","name":"\\u67d3\\u8272C\\u9910"},{"price":"\\uffe5158.0","name":"\\u67d3\\u8272B\\u9910"},{"price":"\\uffe5218.0","name":"\\u67d3\\u8272A\\u9910"}]'),
(707, '圣伊美容护肤中心', '北流城区-北流市桂南路0003号        ', '纯天然中草药面膜   ', NULL, '18977528935', NULL, NULL, '22.691767', '110.358641', '[{"price":"\\uffe50.0","name":"\\u5723\\u4f0a\\u7f8e\\u5bb9\\u62a4\\u80a4\\u4e2d\\u5fc3\\uff08\\u6240\\u6709\\u62a4\\u80a4\\u4ea7\\u54c1\\u4e00\\u5f8b9\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u7eaf\\u5929\\u7136\\u4e2d\\u8349\\u836f\\u9762\\u819c\\u62a4\\u7406\\u529e\\u5361600\\u514342\\u6b21\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u9001\\u9762\\u90e8\\u6392\\u6bd23\\u6b21"},{"price":"\\uffe50.0","name":"\\u7eaf\\u5929\\u7136\\u4e2d\\u8349\\u836f\\u9762\\u819c300\\u514320\\u6b21\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u9001\\u4e24\\u6b21\\u9762\\u90e8\\u6392\\u6bd2"}]'),
(708, '聚点KTV唱吧', '北流城区-北流市瓦窑头公园旁        ', '聚点唱吧，让你一次唱个够', NULL, '13123456350', NULL, NULL, '22.705396', '110.369892', '[{"price":"\\uffe50.0","name":"\\u73e0\\u6c5f\\u578b\\u5564\\u539f\\u4ef798\\u5143\\u4e00\\u6253\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4e70\\u4e8c\\u9001\\u4e00"},{"price":"\\uffe50.0","name":"\\u73e0\\u6c5f\\u7eaf\\u751f\\u539f\\u4ef7138\\u5143\\u4e00\\u6253\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4e70\\u4e8c\\u9001\\u4e00"},{"price":"\\uffe50.0","name":"\\u73e0\\u6c5f0\\u5ea6\\u539f\\u4ef7128\\u4e00\\u6253\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4e70\\u4e8c\\u9001\\u4e00"},{"price":"\\uffe5128.0","name":"KTV\\u5c0f\\u53a2"},{"price":"\\uffe5268.0","name":"KTV\\u4e2d\\u53a2"},{"price":"\\uffe5498.0","name":"KTV\\u5927\\u53a2"}]'),
(709, '广西中国旅行社北流分社', '北流城区-北流市一环西路0014号        ', ' 想旅行不知道去哪？请找中国旅行社', NULL, '13977576736', NULL, NULL, '22.702533', '110.354477', '[{"price":"\\uffe51430.0","name":"\\u6cf0\\u56fd\\u53cc\\u98de6\\u5929"},{"price":"\\uffe51949.0","name":"\\u97e9\\u56fd\\u53cc\\u98de6\\u5929"},{"price":"\\uffe51949.0","name":"\\u5317\\u4eac\\u53cc\\u98de6\\u5929"}]'),
(710, '绿满地休闲农场', '北流城区-北流市甘村        ', '绿满地精心为您打造——体验野外探险乐趣，陶冶情操完善人格', NULL, '13377430222         ', NULL, NULL, '22.695881', '110.323378', '[{"price":"\\uffe540.0","name":"\\u70e7\\u70e4\\u573a\\u9884\\u8ba2\\uff1a\\u70e7\\u70e4\\u5957\\u9910\\u8d44\\u8d39\\uff08\\u4e00\\u4eba\\uff09"}]'),
(711, '皓雅牙科', '北流城区-北流市桂南路0005号        ', '专业牙科创造专业好牙', NULL, '13211567279', NULL, NULL, '22.699061', '110.359537', '[{"price":"\\uffe535.0","name":"\\u7259\\u9f7f\\u6b62\\u75db\\u6c34"},{"price":"\\uffe515.0","name":"\\u4e01\\u787c\\u53e3\\u8154\\u818f"},{"price":"\\uffe5158.0","name":"VT\\u70e4\\u74f7\\u7259\\uff08\\u9897\\uff09"},{"price":"\\uffe538.0","name":"\\u6d17\\u7259"},{"price":"\\uffe588.0","name":"\\u7259\\u5468\\u62a4\\u7406"},{"price":"\\uffe510.0","name":"\\u7259\\u7ebf\\uff08\\u76d2\\uff09"},{"price":"\\uffe515.0","name":"\\u7259\\u5f97\\u5b89\\u7259\\u7ebf\\uff08\\u76d2\\uff09"}]'),
(712, '时尚灯饰卫浴', '北流城区-北流市新城国际A228号商铺        ', '各类灯饰，品种多，款式全', NULL, '13768780516', NULL, NULL, '22.701358', '110.348863', '[{"price":"\\uffe5220.0","name":"\\u65b0\\u6b3e\\u6728\\u827a\\u623f\\u95f4\\u706f"},{"price":"\\uffe5600.0","name":"\\u7ecf\\u5178\\u6b3e\\u5c0f\\u6811\\u53f6\\u7247\\u706f"},{"price":"\\uffe51800.0","name":"\\u9ec4\\u8272\\u5962\\u534e\\u6c34\\u6676\\u706f"},{"price":"\\uffe5178.0","name":"\\u7ea2\\u6728\\u7f8a\\u76ae\\u706f"},{"price":"\\uffe51680.0","name":"8025-S\\u91d1\\u6c34\\u6676\\u706f-1000"},{"price":"\\uffe51800.0","name":"7008-S\\u91d1\\u8272\\u6c34\\u6676\\u706f-1000"},{"price":"\\uffe5999.0","name":"757-1050\\u00d7750\\u4e03\\u5f69\\u91d1\\u8272\\u6c34\\u6676\\u706f"},{"price":"\\uffe5880.0","name":"752,-800\\u6b27\\u5f0f\\u540a\\u706f"},{"price":"\\uffe5838.0","name":"725\\u4f4e\\u538b\\u6c34\\u6676\\u706f"}]'),
(713, '一路吉祥酒店', '北流城区-北流市二环西路262号        ', '打造良好舒适温馨的住宿环境！', NULL, '13977521771', NULL, NULL, '22.697348', '110.354392', '[{"price":"\\uffe5230.0","name":"\\u8c6a\\u534e\\u5957\\u623f"},{"price":"\\uffe5120.0","name":"\\u8c6a\\u534e\\u53cc\\u4eba\\u623f"},{"price":"\\uffe5150.0","name":"\\u8c6a\\u534e\\u9ebb\\u5c06\\u623f"},{"price":"\\uffe5120.0","name":"\\u8c6a\\u534e\\u5355\\u95f4"},{"price":"\\uffe5100.0","name":"\\u6807\\u51c6\\u53cc\\u4eba\\u623f"},{"price":"\\uffe5100.0","name":"\\u6807\\u51c6\\u5355\\u95f4"}]');
INSERT INTO `pu12dian` (`id`, `name`, `address`, `intro`, `img`, `phone`, `qq`, `cate`, `lat`, `lng`, `goodslist`) VALUES
(714, '千里达自行车', '北流城区-北流市一环南路28号        ', '千里达自行车，好车骑万里', NULL, '18934850505', NULL, NULL, '22.700357', '110.360119', '[{"price":"\\uffe51643.0","name":"\\u739b\\u6770\\u514bM506 \\u81ea\\u884c\\u8f66"},{"price":"\\uffe51230.0","name":"\\u739b\\u6770\\u514bM306\\u81ea\\u884c\\u8f66"},{"price":"\\uffe5728.0","name":"\\u7235\\u58ebMO24 \\u81ea\\u884c\\u8f66"},{"price":"\\uffe52800.0","name":"\\u6781\\u9650X7A\\u81ea\\u884c\\u8f66"},{"price":"\\uffe51810.0","name":"\\u6781\\u9650X4\\u81ea\\u884c\\u8f66"},{"price":"\\uffe51758.0","name":"\\u6781\\u9650X1L \\u81ea\\u884c\\u8f66"},{"price":"\\uffe51582.0","name":"\\u6781\\u9650X1 \\u81ea\\u884c\\u8f66"},{"price":"\\uffe5966.0","name":"\\u5317\\u6781\\u5149M136 \\u81ea\\u884c\\u8f66"}]'),
(715, '蕴颜美美容店', '北流城区-北流市月塘路87号        ', '各种美容产品', NULL, '13677751770', NULL, NULL, '22.697698', '110.361547', '[{"price":"\\uffe593.0","name":"\\u8574\\u989c\\u7f8e\\u96ea\\u989c\\u5ae9\\u80a4\\u723d\\u80a4\\u6c34120m"},{"price":"\\uffe549.0","name":"\\u8574\\u989c\\u7f8e\\u6c34\\u76c8\\u6da6\\u4e1d\\u67d4\\u6ecb\\u6da6\\u624b\\u971c60g"},{"price":"\\uffe563.0","name":"\\u8574\\u989c\\u7f8e\\u6c34\\u96ea\\u989c\\u5ae9\\u80a4\\u6d01\\u9762\\u4e73100g"},{"price":"\\uffe576.0","name":"\\u8574\\u989c\\u7f8e\\u6c34\\u8c03\\u7406\\u75d8\\u75d8\\u971c30g"},{"price":"\\uffe5158.0","name":"\\u8574\\u989c\\u7f8e\\u6c34\\u751c\\u6a59\\u5ae9\\u80a4\\u7cbe\\u6cb930ml"},{"price":"\\uffe579.0","name":"\\u8574\\u989c\\u7f8e\\u6c34\\u9752\\u67e0\\u6aac\\u6cb9\\u8102\\u5e73\\u8861\\u4e73\\u6db250mL"},{"price":"\\uffe5139.0","name":"\\u8574\\u989c\\u7f8e\\u6c34\\u51dd\\u4fdd\\u6e7f\\u6df1\\u5c42\\u5ae9\\u80a4\\u9762\\u819c25gX5"},{"price":"\\uffe5125.0","name":"\\u8574\\u989c\\u7f8e\\u6c34\\u866b\\u8349\\u7115\\u989c\\u65b0\\u808c\\u81fb\\u91c7\\u773c\\u971c20g"},{"price":"\\uffe5238.0","name":"\\u8574\\u989c\\u7f8e\\u6c34\\u672c\\u8349\\u6d3b\\u80fd\\u8425\\u517b\\u6db250mL"}]'),
(716, '欧斯龙集成吊顶', '北流城区-北流市新城国际A227号商铺        ', '各种吊顶款式，应有尽有', NULL, '13768780516', NULL, NULL, '22.702007', '110.347951', '[{"price":"\\uffe5218.0","name":"\\u901a\\u9053\\u6728\\u7eb9\\u65b9\\u901a\\u5341\\u949b\\u91d1\\u94f6"},{"price":"\\uffe5168.0","name":"\\u5947\\u65bd\\u604b\\u60c5"},{"price":"\\uffe5118.0","name":"\\u91d1\\u8272\\u4e8c\\u7ea7\\u9020\\u5f62\\u5185\\u94fa\\u8d34"},{"price":"\\uffe5248.0","name":"\\u767d\\u8272\\u4e8c\\u7ea7\\u540a\\u9876"},{"price":"\\uffe5198.0","name":"\\u516b\\u89d2\\u5929\\u82b1\\uff08\\u5e73\\u65b9\\uff09"}]'),
(717, '嘉丽士漆', '北流城区-北流市城南一路0108号        ', '安全放心的环保漆', NULL, '18277546267', NULL, NULL, '22.695864', '110.357675', '[{"price":"\\uffe514.0","name":"\\u7f8e\\u5b9d\\u817b\\u5b50\\u7c89"},{"price":"\\uffe5338.0","name":"\\u5eb7\\u6d82\\u4e3d\\u6f06"},{"price":"\\uffe5268.0","name":"\\u5609\\u4e3d\\u58eb\\u51c0\\u5473139\\u6f06"},{"price":"\\uffe5518.0","name":"\\u5609\\u4e3d\\u58eb\\u7845\\u85fb\\u6ce5\\u5168\\u6548\\u9762\\u6f06"},{"price":"\\uffe5369.0","name":"\\u5609\\u4e3d\\u58eb\\u7845\\u85fb\\u6ce5\\u5e95\\u6f06"},{"price":"\\uffe5260.0","name":"\\u5609\\u4e3d\\u58eb\\u9632\\u6c34\\u6f06"},{"price":"\\uffe519.0","name":"\\u5206\\u8272\\u7eb8"}]'),
(718, '健成乳品销售', '北流城区-北流市永顺五区75号        ', '北流健诚销售主要批发与零售飞鹤奶粉、明一奶粉，三九蛋白粉，得伴米粉和博儿聪米粉等产品，在这里你可以享受到最及时的服务、最优惠的价格、最完善的物流、最优质的厂家售后保证。用我们的努力赢得您的满意。                                \n', NULL, '13367755859', NULL, NULL, '22.699211', '110.350954', '[{"price":"\\uffe50.0","name":"\\u660e\\u4e00\\u5976\\u7c89\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4e00\\u5f8b\\u62539\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u98de\\u9e64\\u5976\\u7c89\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4e00\\u5f8b\\u62539\\u6298\\uff09"}]'),
(719, '老马美发', '北流城区-北流市新芝路0108号        ', '各种美发造型', NULL, '18775587080', NULL, NULL, '22.711443', '110.358401', '[{"price":"\\uffe590.0","name":"\\u76f4\\u53d1\\u7cfb\\u5217 A\\u5957\\u9910"},{"price":"\\uffe550.0","name":"\\u67d3\\u53d1\\u7cfb\\u5217A\\u5957\\u9910"}]'),
(720, '丽美摄影名店', '北流城区-北流市城中路0179号        ', '各种婚纱照，满月照，闺蜜照。全家福，专业摄影团队，期待你的光临！', NULL, '13878017968', NULL, NULL, '22.707696', '110.360808', '[{"price":"\\uffe5599.0","name":"\\u8d85\\u503c\\u4f53\\u9a8c\\u5a5a\\u7eb1\\u7167\\u5957\\u9910"},{"price":"\\uffe5999.0","name":"\\u7231\\u5f88\\u7f8e\\u5a5a\\u7eb1\\u7167\\u5957\\u9910"}]'),
(721, '吉路途汽车养护服务中心', '北流城区-北流市园林路37号        ', '各种汽车保养项目', NULL, '13878883547', NULL, NULL, '22.698548', '110.355189', '[{"price":"\\uffe5480.0","name":"JVIN\\u805a\\u5f71S005B\\u884c\\u8f66\\u8bb0\\u5f55\\u4eea"},{"price":"\\uffe5185.0","name":"\\u5409\\u8def\\u9014\\u6c7d\\u8f66\\u4fdd\\u517b\\u5957\\u9910"}]'),
(722, '泓达房屋改造装修有限公司', '北流城区-北流市城西一路0193号        ', '本公司有专业工程队伍门\n窗改造、打地片、地台、拆墙改墙、切砖、楼梯、车库改造、疏通卫生间、清理化粪池、清洗外墙、补漏、防漏、割大路、铁棚制作、吊运、室内装修、水电安装及装修。\n酒店宾馆。商场 铺面  市政工程。清拆改造等一切工程。 \n', NULL, '18934856218', NULL, NULL, '0', '0', '[]'),
(723, '丽晶商务娱乐会所', '北流城区-北流市红云酒店四楼        ', '本地高级娱乐场所', NULL, '18677581180', NULL, NULL, '22.711893', '110.353799', '[{"price":"\\uffe5618.0","name":"\\u4e3d\\u6676KTV\\u5957\\u9910"},{"price":"\\uffe5398.0","name":"\\u4e3d\\u6676KTV398\\u5143\\u5957\\u9910"}]'),
(724, '后街男孩', '北流城区-北流市永安路0187号        ', '后街男孩简介：想塑造秋冬都市型男形象，后街男孩秋冬系列绝对是不可缺少的单品，炫彩的颜色无疑增添许多诱人的气息。以流行趋势，融入身后的时尚精髓思想。把经典与现代全新诠释出让年轻人喜爱的潮流风格。经典设计，独创版型，时尚性和舒适性的完美结合。带给你一整个冬天的温暖于时尚，小清新的颜色，能提高情绪和活力，冬季型男必备。极致设计，简约时尚，尽显男人俊朗率性的本色。\n', NULL, '18507756811', NULL, NULL, '22.708296', '110.359366', '[{"price":"\\uffe5315.0","name":"\\u540e\\u8857\\u7537\\u5b69\\u65f6\\u5c1a\\u5916\\u5957"},{"price":"\\uffe5307.0","name":"\\u540e\\u8857\\u7537\\u5b69\\u65f6\\u5c1a\\u5916\\u5957"},{"price":"\\uffe5179.0","name":"\\u540e\\u8857\\u7537\\u5b69\\u65f6\\u5c1a\\u886c\\u886b"},{"price":"\\uffe5179.0","name":"\\u540e\\u8857\\u7537\\u5b69\\u65f6\\u5c1a\\u886c\\u886b"},{"price":"\\uffe5139.0","name":"\\u540e\\u8857\\u7537\\u5b69\\u65f6\\u5c1aT\\u6064"},{"price":"\\uffe5130.0","name":"\\u540e\\u8857\\u7537\\u5b69\\u65f6\\u5c1aT\\u6064"},{"price":"\\uffe5179.0","name":"\\u540e\\u8857\\u7537\\u5b69\\u65f6\\u5c1a\\u886c\\u886b"},{"price":"\\uffe5260.0","name":"\\u540e\\u8857\\u7537\\u5b69\\u725b\\u4ed4\\u88e4"}]'),
(725, 'T型牙刷玉林总代理', '北流城区-北流市一环西路232号        ', '其特点是刷头与刷把横向设置呈Ｔ型，刷头横向中心线与刷把纵向中心线相交在同一平面上，该牙刷较现有牙刷使用方便，特别是刷牙缝最方便，长度短便于携带不易折断，是一种较理想的换代牙刷。 　', NULL, '18276515853', NULL, NULL, '22.700182', '110.356851', '[{"price":"\\uffe58.0","name":"\\u513f\\u7ae5\\u6b3eT\\u578b\\u7259\\u5237"},{"price":"\\uffe59.0","name":"\\u6210\\u4eba\\u6b3eT\\u578b\\u7259\\u5237 "}]'),
(726, '麦香包', '北流城区-北流市桂塘路0240号        ', '经营各种早餐，面包', NULL, '13317656228', NULL, NULL, '22.703349', '110.363883', '[{"price":"\\uffe51.5","name":"\\u9999\\u828b\\u5305\\uff08\\u53ea\\uff09"},{"price":"\\uffe51.5","name":"\\u4e09\\u9c9c\\u5305\\uff08\\u53ea\\uff09"},{"price":"\\uffe51.2","name":"\\u5976\\u7687\\u5305\\uff08\\u53ea\\uff09"},{"price":"\\uffe51.2","name":"\\u9ea6\\u9999\\u5305\\uff08\\u53ea\\uff09"}]'),
(727, '天鹅绒.天绒.墙衣', '北流城区-北流市城中路0296号        ', '浙江省义乌市天业装饰材料有限公司成立于2007年，是一家专业从事墙衣研发生产和销售的企业，企业现有销售团近百人，研发团队20余人，生产基地坐落于浙江省杭州市桐庐工业园区，一期厂房占地面积8000多平方米，引进西班牙最先进的墙衣制作设备及工艺。2008年通过了国家级环保检测认证，2009年荣获“中国质量服务诚信AAA级企业”、“中国优秀绿色环保产品”、“中国著名品牌”等称号。中央电视台、（亚太涂料报', NULL, '18307756116', NULL, NULL, '22.7075', '110.360739', '[{"price":"\\uffe50.0","name":"\\u5929\\u9e45\\u7ed2\\u80cc\\u666f\\u6837\\u677f\\u56fe\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d79.5\\u6298\\uff09"}]'),
(728, '小米背景墙', '北流城区-北流市建材市场内        ', '小米瓷砖背景墙致力于通过提供高质量和典雅的艺术瓷砖背景墙给千千万万的家庭带来幸福吉祥的艺术生活环境。 我们的理念是：做最好的瓷砖背景墙！ 小米瓷砖背景墙除了具备一批本行业的经典畅销图款外，更提供个性化定制，例如：个人婚纱照，写真，全家福，单位宣传画。个人设计的图款等皆能制作成艺术瓷砖背景墙。\n', NULL, '13768781028', NULL, NULL, '22.714401', '110.343693', '[{"price":"\\uffe50.0","name":"\\u80cc\\u666f\\u5899\\u6837\\u5f0f\\uff08\\u76ee\\u524d\\u5317\\u6d41\\u552f\\u4e00\\u4e13\\u4e1a\\u74f7\\u7816\\u80cc\\u666f\\u5899\\uff09"},{"price":"\\uffe50.0","name":"\\u80cc\\u666f\\u5899\\u6837\\u5f0f\\uff08\\u76ee\\u524d\\u5317\\u6d41\\u552f\\u4e00\\u4e13\\u4e1a\\u74f7\\u7816\\u80cc\\u666f\\u5899\\uff09"},{"price":"\\uffe50.0","name":"\\u80cc\\u666f\\u5899\\u6837\\u5f0f\\uff08\\u76ee\\u524d\\u5317\\u6d41\\u552f\\u4e00\\u4e13\\u4e1a\\u74f7\\u7816\\u80cc\\u666f\\u5899\\uff09"}]'),
(729, '茗智特产商行', '北流城区-北流市城中路0277号        ', '经营各种地区特产', NULL, '13317655395', NULL, NULL, '22.707038', '110.360876', '[{"price":"\\uffe5270.0","name":"\\u4e09\\u4e03"},{"price":"\\uffe5120.0","name":"\\u4e09\\u4e03\\u82b1"},{"price":"\\uffe590.0","name":"\\u4e09\\u4e03\\u6839\\uff08\\u65a4\\uff09"},{"price":"\\uffe5120.0","name":"\\u4e09\\u4e03\\u7c89\\uff08\\u65a4\\uff09"},{"price":"\\uffe578.0","name":"\\u725b\\u84a1\\u9171"},{"price":"\\uffe598.0","name":"\\u725b\\u84a1\\u8d21\\u8336"},{"price":"\\uffe5260.0","name":"\\u739b\\u5361"},{"price":"\\uffe5138.0","name":"\\u725b\\u84a1\\u8d21\\u8336"}]'),
(730, '百丽丝家纺', '北流城区-北流市新芝路138号        ', '经营各种床上用品', NULL, '13878065676', NULL, NULL, '22.708833', '110.360213', '[{"price":"\\uffe5368.0","name":"\\u63d0\\u82b1\\u4e5d\\u5b54\\u88ab200*230"},{"price":"\\uffe5228.0","name":"\\u5fa1\\u5bd2\\u51ac\\u6696\\u88ab220*240cm"},{"price":"\\uffe539.0","name":"\\u9ad8\\u5f39\\u8010\\u538b\\u679548*74"},{"price":"\\uffe5658.0","name":"\\u7f57\\u66fc\\u955c\\u7f18-K4220*240cm"},{"price":"\\uffe5720.0","name":"\\u9526\\u7ee3\\u82b1\\u5f71200*230"},{"price":"\\uffe5698.0","name":"\\u73ab\\u7470\\u4eba\\u751f-K4220*240cm"},{"price":"\\uffe51980.0","name":"\\u7231\\u4e3d\\u4e1d\\u5706\\u821e\\u66f2-K8220*240cm"},{"price":"\\uffe5598.0","name":"\\u65f6\\u5149\\u4e4b\\u68a6-S4200*230cm"},{"price":"\\uffe5198.0","name":"\\u65f6\\u5c1a\\u5168\\u68c9\\u56db\\u4ef6\\u5957200*230cm"}]'),
(731, '名门世家汽车美容会所', '北流城区-北流市永顺名门铺面        ', '经营洗车、打蜡、抛光、车美容、香水、坐垫、脚垫、记录仪、导航、贴膜、喷漆、电子狗、音响、地胶、换皮、防盗器', NULL, '18607759818', NULL, NULL, '22.705', '110.342836', '[{"price":"\\uffe5128.0","name":"\\u9514\\u74f7\\u786c\\u8721\\uff08\\u9001\\u6d17\\u8f66\\u5ba4\\u5185\\u6253\\u8721\\uff0c\\u5ba4\\u5185\\u6e05\\u6d01\\uff09"},{"price":"\\uffe580.0","name":"\\u6253\\u8721 \\uff08\\u9001\\u6d17\\u5ba4\\u5185\\u6253\\u8721\\u3001\\u5ba4\\u5185\\u6e05\\u6d01\\uff09"},{"price":"\\uffe518.0","name":"\\u6d17\\u8f66\\u4f18\\u60e0"}]'),
(732, '天鹅绒.天绒.墙衣', '北流城区-北流市新城国际A221号商铺        ', '经营天鹅绒墙衣装饰材料用品', NULL, '18778520577', NULL, NULL, '22.700457', '110.348638', '[{"price":"\\uffe50.0","name":"\\u5929\\u9e45\\u7ed2\\u80cc\\u666f\\u6837\\u677f\\u56fe\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d79\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u5929\\u9e45\\u7ed2\\u80cc\\u666f\\u6837\\u677f\\u56fe\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d79\\u6298\\uff09"}]'),
(733, '富林五金店', '北流城区-城西一路0207号（富林中学路口对面）        ', '主营五金工具、化工油漆、交电照明、电线电缆、割据割片等', NULL, '13768764767', NULL, NULL, '22.709042', '110.342202', '[{"price":"\\uffe513.0","name":"\\u8865\\u6f0f\\u5242"},{"price":"\\uffe52.5","name":"\\u76d0\\u9178"},{"price":"\\uffe54.0","name":"\\u9152\\u7cbe"},{"price":"\\uffe54.0","name":"\\u7a00\\u91ca\\u5242"},{"price":"\\uffe53.5","name":"\\u5929\\u90a3\\u6c34"},{"price":"\\uffe513.0","name":"\\u94a2\\u4e1d\\u94b3"},{"price":"\\uffe58.0","name":"\\u94a2\\u4e1d\\u94b3"},{"price":"\\uffe52.5","name":"LED\\u706f\\u6ce1"},{"price":"\\uffe55.0","name":"400ml\\u81ea\\u52a8\\u624b\\u55b7\\u6f06"}]'),
(734, '富丽华酒店', '北流城区-北流市二环南路0176号        ', '富丽华大酒店坐落于交通便利的二环南路，永丰广场斜对面，是北流地区久著盛名的星级会展酒店。酒店以星级标准设计和装修，拥有大型多功能宴会厅3间，豪华套房31间，是一家设施完善、功能超卓的商务酒店，是婚晏、会议、庆典活动的理想之地', NULL, '18177520386', NULL, NULL, '22.699678', '110.351363', '[{"price":"\\uffe50.0","name":"\\u6d3b\\u52a8\\u4e00\\uff1a\\u5bcc\\u4e3d\\u534e\\u5927\\u9152\\u5e97\\u5ba2\\u623f\\u5168\\u65b0\\u88c5\\u4fee\\u5347\\u7ea7\\u7279\\u4ef7\\u4f18\\u60e0\\u623f98\\u5143\\u4e00\\u95f4\\u4e00\\u665a\\u3002                                                 "},{"price":"\\uffe50.0","name":"\\u6d3b\\u52a8\\u4e8c\\uff1a\\u5305\\u53a2\\u6d88\\u8d39\\u53ef\\u4eab\\u53d78.8\\u6298\\u4f18\\u60e0(\\u9152\\u6c34\\u3001\\u7279\\u4ef7\\u83dc\\u3001\\u9152\\u5e2d\\u83dc\\u9664\\u5916\\uff09"},{"price":"\\uffe50.0","name":"\\u6d3b\\u52a8\\u4e09\\uff1a\\u5bcc\\u4e3d\\u534e\\u5927\\u9152\\u5e97\\u5a5a\\u5e86\\u4f18\\u60e0\\u5957\\u9910"}]'),
(735, '时代灯饰', '北流城区-北流市沿江路52号        ', '各种家居灯饰，代理各种品牌灯饰', NULL, '18688560065', NULL, NULL, '22.70755', '110.366973', '[{"price":"\\uffe55790.0","name":"\\u4f4e\\u538b\\u6c34\\u6676\\u706f8399"},{"price":"\\uffe51214.0","name":"\\u4f4e\\u538b\\u6c34\\u6676\\u706f8398"},{"price":"\\uffe51390.0","name":"\\u4f4e\\u538b\\u6c34\\u6676\\u706f3259"},{"price":"\\uffe51390.0","name":"\\u4f4e\\u538b\\u6c34\\u6676\\u706f3267"},{"price":"\\uffe51390.0","name":"\\u4f4e\\u538b\\u6c34\\u6676\\u706f3258"},{"price":"\\uffe51478.0","name":"\\u4f4e\\u538b\\u6c34\\u6676\\u706f3255"},{"price":"\\uffe5528.0","name":"\\u4f4e\\u538b\\u6c34\\u6676\\u706f3256"},{"price":"\\uffe51126.0","name":"\\u4f4e\\u538b\\u6c34\\u6676\\u706f3254"},{"price":"\\uffe51126.0","name":"\\u4f4e\\u538b\\u6c34\\u6676\\u706f 8410"}]'),
(736, '原味汤粉王', '北流城区-北流市城西一路0022号        ', '好吃，好味，好生活', NULL, '13687756878', NULL, NULL, '22.710642', '110.353853', '[{"price":"\\uffe56.0","name":"\\u8fa3\\u9e21\\u7c89"},{"price":"\\uffe58.0","name":"\\u725b\\u8169\\u7c89"}]'),
(737, '绿色日用百货商行', '北流城区-北流市南园一路0005号        ', '各种日用百货', NULL, '13737535201', NULL, NULL, '22.699173', '110.362706', '[{"price":"\\uffe51372.8","name":"\\u8305\\u53f0\\u9152\\u6000\\u5170\\u5929\\u7a91 500X12\\u74f6"},{"price":"\\uffe5203.0","name":"\\u674e\\u9526\\u8bb0\\u84b8\\u9c7c\\u8c49\\u6cb91.9\\u5347x6\\u74f6"},{"price":"\\uffe599.7","name":"\\u674e\\u9526\\u8bb0\\u5929\\u6210\\u4e00\\u5473\\u9171\\u6cb9 500\\u6beb\\u5347X12\\u74f6"},{"price":"\\uffe5100.0","name":"\\u674e\\u9526\\u8bb0\\u79d8\\u5236\\u7ea2\\u70e7\\u6c41410\\u6beb\\u5347X12\\u74f6"},{"price":"\\uffe5110.0","name":"\\u674e\\u9526\\u8bb0\\u5364\\u6c34\\u6c41410\\u6beb\\u5347X12\\u74f6"},{"price":"\\uffe569.5","name":"\\u674e\\u9526\\u8bb0\\u7cbe\\u9009\\u751f\\u62bd500\\u6beb\\u5347X12\\u74f6"},{"price":"\\uffe575.6","name":"\\u674e\\u9526\\u8bb0\\u9526\\u73cd\\u871c\\u6c41\\u70e4\\u8089\\u9171\\u74f6210g*12\\u74f6"},{"price":"\\uffe5156.6","name":"\\u674e\\u9526\\u8bb0\\u9526\\u73cd\\u9187\\u5473\\u869d\\u6cb9\\u74f67\\u516c\\u65a4X2\\u74f6"},{"price":"\\uffe5156.6","name":"\\u674e\\u9526\\u8bb0\\u6d77\\u9c9c\\u9171\\u74f6240\\u514bX12\\u74f6"}]'),
(738, '66机油俱乐部专业换油中心', '北流城区-北流市南园一路0071号        ', '经营壳牌、美孚、韦尔斯、吉克等国内外名牌机油及波箱油、刹车油、转向油水箱宝、空调、空气滤清器、雨刮、电瓶、各种摩托车机油', NULL, '18276516686', NULL, NULL, '22.698698', '110.361704', '[{"price":"\\uffe50.0","name":"\\u7f8e\\u5b5a\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u6362\\u673a\\u6cb9\\u4e00\\u5f8b8\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u97e6\\u5c14\\u65af\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u6362\\u673a\\u6cb9\\u4e00\\u5f8b8\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u58f3\\u724c\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u6362\\u673a\\u6cb9\\u4e00\\u5f8b8\\u6298\\u4f18\\u60e0\\uff09"}]'),
(739, '新城保健', '北流市新城国际22栋t49号        ', '北流市新城保健系广西业善集团下属的以中医推拿按摩、足浴等特色保健业务的机构，\n发扬中医传统精神，运用中医手法达到疏通经络、调和气血、解除疲劳、提高机体免疫能力等保健作用，开业3年多以来，我们一直以“顾客第一”、“服务第一”“手法第一”的宗旨和目标，赢得了大量的顾客认可，感谢各位新老顾客的信任和支持，我们将会做得更好，谢谢大家!\n', NULL, '13768762848', NULL, NULL, '22.698252', '110.34893', '[{"price":"\\uffe5215.0","name":"\\u5f3a\\u80be\\u58ee\\u9633\\u4fdd\\u5065\\u6309\\u6469\\u5957\\u9910\\uff08\\u65f6\\u95f4\\uff1a65\\u5206\\u949f\\uff09"},{"price":"\\uffe585.0","name":"\\u7389\\u51e4\\u56de\\u6625\\u5957\\u9910  \\uff08\\u65f6\\u95f4105\\u5206\\u949f\\uff09"},{"price":"\\uffe585.0","name":"\\u5f3a\\u80be\\u5065\\u9f99\\u5957\\u9910\\uff08\\u65f6\\u95f4\\uff1a105\\u5206\\u949f\\uff09"},{"price":"\\uffe552.0","name":"\\u5bab\\u5ef7\\u8db3\\u5957\\uff08\\u65f6\\u95f4\\uff1a75\\u5206\\u949f\\uff09"},{"price":"\\uffe552.0","name":"\\u80be\\u4fdd\\u8db3\\u5957\\uff08\\u65f6\\u95f4\\uff1a75\\u5206\\u949f\\uff09"},{"price":"\\uffe542.0","name":"\\u4e2d\\u5f0f\\u63a8\\u62ff\\uff08\\u65f6\\u95f4\\uff1a60\\u5206\\u949f\\uff09"},{"price":"\\uffe535.0","name":"\\u5df4\\u9a6c\\u8db3\\u7597\\uff08\\u65f6\\u95f4\\uff1a60\\u5206\\u949f\\uff09"}]'),
(740, '马蜂凉粉', '北流城区-北流市城中路0231号        ', '各种冰饮小吃，清凉解渴，以凉粉为主打。', NULL, '15577086630', NULL, NULL, '22.706175', '110.361417', '[{"price":"\\uffe53.0","name":"\\u9178\\u6885\\u51c9\\u7c89"},{"price":"\\uffe55.5","name":"\\u6c34\\u679c\\u6e05\\u8865\\u51c9"},{"price":"\\uffe55.5","name":"\\u9ec4\\u91d1\\u62c9Q"}]'),
(741, '爱尚美甲', '北流城区-北流市金顶名轩B座03号商铺 (天使酒吧巷内)        ', '各种美甲项目', NULL, '13557356777', NULL, NULL, '22.705125', '110.357123', '[{"price":"\\uffe580.0","name":"\\u97e9\\u5f0f\\u5ac1\\u63a5\\u776b\\u6bdb\\u97e9\\u56fd\\u8c82\\u6bdb"},{"price":"\\uffe525.0","name":"QQ\\u7532\\u5355\\u6d82\\u8272"},{"price":"\\uffe540.0","name":"QQ \\u7532\\u4fee\\u624b\\u52a0\\u521b\\u610f"},{"price":"\\uffe540.0","name":"QQ\\u7532\\u4fee\\u624b\\u52a0\\u521b\\u610f"}]'),
(742, '明煌灯饰水暖电器商行', '北流城区-北流市城西一路145号        ', '各种灯饰、空气能、太阳能', NULL, '18269335381', NULL, NULL, '22.710134', '110.34995', '[{"price":"\\uffe516990.0","name":"\\u6574\\u4f53\\u5f0f\\u777f\\u7f8e\\u661f\\u7cfb\\u5217KF35200LWFE"},{"price":"\\uffe58483.0","name":"\\u6574\\u4f53\\u5f0f\\u9759\\u7f8e\\u661f\\u7cfb\\u5217"},{"price":"\\uffe512257.0","name":"\\u70ed\\u6cf5\\u70ed\\u6c34\\u5668\\u7a7a\\u8c03KFRQ70260LNC50L"},{"price":"\\uffe516990.0","name":"\\u5b8f\\u7f8e\\u661f\\u6574\\u4f53\\u5f0f\\u7cfb\\u5217\\u878d\\u5165\\u4e00\\u4f53\\u5316KF35200LWFE"},{"price":"\\uffe55701.0","name":"\\u540c\\u76ca\\u7a7a\\u6c14\\u80fd\\u70ed\\u6c34\\u5668\\u70ed\\u6cf5\\u70ed\\u6c34\\u5668 \\u7b2c6\\u4ee3\\u5fae\\u901a\\u9053 150L \\u914d35\\u4e3b\\u673a"},{"price":"\\uffe5750.0","name":"\\u4f4e\\u538b\\u6c34\\u6676\\u706f\\u578b\\u53f73519"},{"price":"\\uffe55701.0","name":"\\u540c\\u76ca\\u5bb6\\u7528\\u5b89\\u5168\\u7701\\u7535\\u8282\\u80fd\\u8212\\u9002\\u7a7a\\u6c14\\u6e90\\u70ed\\u6cf5\\u592a\\u9633\\u80fd\\u7a7a\\u6c14\\u80fd\\u70ed\\u6c34\\u5668150L"},{"price":"\\uffe5780.0","name":"\\u4f4e\\u538b\\u6c34\\u6676\\u706f\\u578b\\u53f79179"},{"price":"\\uffe5750.0","name":"\\u4f4e\\u538b\\u6c34\\u6676\\u706f\\u578b\\u53f78438 "}]'),
(743, '美丽加分', '北流城区-北流市新松路0065号        ', '各种美肤产品', NULL, '13607756669', NULL, NULL, '22.708642', '110.352335', '[{"price":"\\uffe568.6","name":"\\u745e\\u502a\\u7ef4\\u513f\\u900f\\u660e\\u8d28\\u9178\\u51dd\\u3b35"},{"price":"\\uffe5136.5","name":"\\u745e\\u502a\\u7ef4\\u513f\\u900f\\u660e\\u8d28\\u9178\\u51dd\\u3b35"},{"price":"\\uffe5350.0","name":"\\u745e\\u502a\\u7ef4\\u513f\\u9762\\u90e8\\u4f53\\u90e8\\u51dd\\u8102"},{"price":"\\uffe549.0","name":"\\u745e\\u502a\\u7ef4\\u513f\\u63a7\\u6cb9\\u6d01\\u80a4\\u556b\\u55b1"},{"price":"\\uffe533.6","name":"\\u745e\\u502a\\u7ef4\\u513f\\u6d01\\u9634\\u62a4\\u7406\\u4e73"},{"price":"\\uffe5136.5","name":"\\u745e\\u502a\\u7ef4\\u513f\\u9632\\u62a4\\u9694\\u79bb\\u4e73"}]'),
(744, '魅力佳人美容院', '北流城区-北流市桂塘路四区121号        ', '各种美容套餐，保养套餐', NULL, '18607753861', NULL, NULL, '22.702608', '110.360824', '[{"price":"\\uffe5128.0","name":"\\u7f8e\\u767d\\u8865\\u6c34\\u6708\\u5361\\uff084\\u6b21\\uff09"},{"price":"\\uffe51260.0","name":"\\u7f8e\\u767d\\u8865\\u6c34\\u5e74\\u5361\\uff0848\\u6b21\\uff09"},{"price":"\\uffe5380.0","name":"\\u7f8e\\u767d\\u8865\\u6c34\\u5b63\\u5361\\uff0812\\u6b21\\uff09"},{"price":"\\uffe5720.0","name":"\\u7f8e\\u767d\\u8865\\u6c34\\u534a\\u5e74\\u5361\\uff0824\\u6b21\\uff09"},{"price":"\\uffe535.0","name":"\\u7f8e\\u767d\\u8865\\u6c34\\uff08\\u5355\\u6b21\\uff09"},{"price":"\\uffe5750.0","name":"\\u514b\\u9686\\u5168\\u6548\\u6c34\\u6676\\u5851\\u5507"},{"price":"\\uffe5800.0","name":"\\u514b\\u9686\\u9876\\u7ea7\\u7279\\u8273\\u6c34\\u6676\\u5851\\u5507"}]'),
(745, '王者造型', '北流城区-北流市新芝路0088号        ', '各种洗剪吹，烫发，染发等', NULL, '18778588703', NULL, NULL, '22.70888', '110.358257', '[{"price":"\\uffe588.0","name":"\\u738b\\u8005\\u9020\\u578b"}]'),
(746, '北流市怡养茶庄', '北流城区-北流市一环西路0263号        ', '经营养肝茶、辣木茶、安溪铁观音、武夷大红袍、正山小种金骏眉、云南普洱茶、梧州六堡茶、西湖龙井茶、绿茶等和各种茶具', NULL, '15078014713', NULL, NULL, '22.701082', '110.356193', '[{"price":"\\uffe580.0","name":"\\u5b89\\u6eaa\\u94c1\\u89c2\\u97f3(\\u65a4)\\u3010\\u7279\\u4ef7\\u4fc3\\u9500\\u3011"},{"price":"\\uffe5480.0","name":"\\u8fa3\\u6728\\u8336\\u5c0f\\u7f50\\uff0820\\u888b\\uff09"},{"price":"\\uffe50.0","name":"\\u8fa3\\u6728\\u8336100\\u888b\\uff0812\\u94fa\\u8ba2\\u8d2d9\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u8fa3\\u6728\\u8336\\u5927\\u7f5060\\u888b\\uff0812\\u94fa\\u8ba2\\u8d2d9\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u8fa3\\u6728\\u833660\\u888b\\uff0812\\u94fa\\u8ba2\\u8d2d9\\u6298\\u4f18\\u60e0\\uff09"}]'),
(747, '依江春专卖店', '北流城区-北流市新城国际步行街21栋2楼        ', '女性保健用品', NULL, '13397755987', NULL, NULL, '22.699332', '110.349555', '[{"price":"\\uffe50.0","name":"\\u4f9d\\u6c5f\\u6625\\u7d20\\u529b\\u5143\\u7eaf\\u5929\\u7136\\u9175\\u7d20"},{"price":"\\uffe50.0","name":"\\u4f9d\\u6c5f\\u6625\\u7f8e\\u529b\\u5143\\u7eaf\\u5929\\u7136\\u9175\\u7d20"},{"price":"\\uffe50.0","name":" \\u91d1\\u5723\\u4e39\\u7cbe\\u81f4\\u88c5\\uff08\\u517b\\u62a4\\u578b\\uff09"},{"price":"\\uffe50.0","name":"\\u4f9d\\u6c5f\\u6625\\u5730\\u529b\\u5143\\u7eaf\\u5929\\u7136\\u9175\\u7d20"},{"price":"\\uffe50.0","name":"\\u4f9d\\u6c5f\\u6625\\u4e2d\\u8349\\u836f\\u6d17\\u5242"},{"price":"\\uffe50.0","name":" \\u4f9d\\u6c5f\\u6625\\u5929\\u529b\\u5143\\u7eaf\\u5929\\u7136\\u9175\\u7d20"},{"price":"\\uffe50.0","name":"\\u4f9d\\u6c5f\\u6625\\u7518\\u529b\\u5143\\u7eaf\\u5929\\u7136\\u9175\\u7d20"},{"price":"\\uffe50.0","name":" \\u6da6\\u751f\\u53cc\\u5c90\\u56e0\\u5b50\\u53e3\\u670d\\u6db2"},{"price":"\\uffe50.0","name":"\\u4f9d\\u6c5f\\u6625\\u5723\\u529b\\u5143\\u7eaf\\u5929\\u7136\\u9175\\u7d20"}]'),
(748, '亚洲三菱电梯', '北流城区-北流市南站新华苑对面        ', '各种类型大型电梯', NULL, '18378777691', NULL, NULL, '22.700065', '110.369317', '[{"price":"\\uffe50.0","name":"\\u533b\\u7528\\u7535\\u68af"},{"price":"\\uffe50.0","name":"\\u8f7d\\u8d27\\u7535\\u68af"},{"price":"\\uffe50.0","name":"\\u6c7d\\u8f66\\u7535\\u68af"},{"price":"\\uffe50.0","name":"\\u81ea\\u52a8\\u6276\\u68af"},{"price":"\\uffe50.0","name":"\\u81ea\\u52a8\\u4eba\\u884c\\u7535\\u68af"},{"price":"\\uffe50.0","name":"\\u522b\\u5885\\u7535\\u68af"},{"price":"\\uffe50.0","name":"\\u89c2\\u5149\\u7535\\u68af"},{"price":"\\uffe50.0","name":"\\u4e58\\u5ba2\\u7535\\u68af"}]'),
(749, '楊楊彩妆培训中心', '北流城区-北流市铜州市场往荔枝公园方向入30米        ', '各种彩装造型', NULL, '13788057477', NULL, NULL, '22.707304', '110.355933', '[{"price":"\\uffe53680.0","name":"\\u5f69\\u5986\\u8bfe\\u7a0bE\\u5957\\u9910"},{"price":"\\uffe52680.0","name":"\\u5f69\\u5986\\u8bfe\\u7a0bD\\u5957\\u9910"},{"price":"\\uffe51888.0","name":"\\u5f69\\u5986\\u8bfe\\u7a0bC\\u5957\\u9910"},{"price":"\\uffe5888.0","name":"\\u5f69\\u5986\\u8bfe\\u7a0bB\\u5957\\u9910"},{"price":"\\uffe5198.0","name":"\\u5f69\\u5986\\u8bfe\\u7a0bA\\u5957\\u9910"}]'),
(750, 'F1造型', '北流城区-北流市大兴路46号        ', '各种美发项目', NULL, '13457505795', NULL, NULL, '22.711201', '110.360819', '[{"price":"\\uffe580.0","name":"\\u67d3\\u53d1\\u7cfb\\u5217A\\u5957\\u9910"},{"price":"\\uffe5100.0","name":"\\u5377\\u53d1\\u7cfb\\u5217A\\u5957\\u9910"},{"price":"\\uffe5100.0","name":"\\u76f4\\u53d1\\u7cfb\\u5217A\\u5957\\u9910"}]'),
(751, 'Litree立升净水器', '北流城区-一环南路63号        ', '立升专注净水行业22年', NULL, '15277517889', NULL, NULL, '22.700565', '110.360433', '[{"price":"\\uffe51820.0","name":"\\u7acb\\u5347LU5A4\\u2014CU-2A\\u578b\\u51c0\\u6c34\\u5668"},{"price":"\\uffe51980.0","name":"\\u7acb\\u5347LU5A4\\u2014CU-2A\\u578b\\u590d\\u5408\\u51c0\\u6c34\\u5668"},{"price":"\\uffe52680.0","name":"\\u7acb\\u5347LU5A4\\u2014CKU-2A\\u578b\\u590d\\u5408\\u51c0\\u6c34\\u5668(\\u667a\\u80fd\\u578b,\\u66f4\\u65b9\\u4fbf\\u66f4\\u5b89\\u5168\\uff09"},{"price":"\\uffe5680.0","name":"\\u7acb\\u5347LH5\\u20143\\u578b \\u8d85\\u6ee4\\u4f34\\u4fa3"},{"price":"\\uffe5460.0","name":"\\u7acb\\u5347LH5\\u20142\\u578b \\u8d85\\u6ee4\\u4f34\\u4fa3"},{"price":"\\uffe56650.0","name":"\\u7acb\\u5347LH3\\u20148Hd\\u578b\\u51c0\\u6c34\\u8d85\\u6ee4\\u673a"},{"price":"\\uffe55820.0","name":"\\u7acb\\u5347LH3\\u20148Gd\\u578b\\u51c0\\u6c34\\u8d85\\u6ee4\\u673a"},{"price":"\\uffe56850.0","name":"\\u7acb\\u5347LH3\\u20148Fd\\u578b\\u5168\\u5c4b\\u51c0\\u6c34\\u8d85\\u6ee4\\u673a"},{"price":"\\uffe53980.0","name":"\\u7acb\\u5347LH3\\u20148Dd\\u578b\\u51c0\\u6c34\\u8d85\\u6ee4\\u673a"}]'),
(752, '富兴地毯', '北流城区-北流市二环西路128号        ', '各式家居地毯', NULL, '15778687299', NULL, NULL, '22.703866', '110.345656', '[{"price":"\\uffe5628.8","name":"\\u96c5\\u5178\\u5a1c\\u5730\\u6bef\\uff08\\u33a1\\uff09"},{"price":"\\uffe5310.0","name":"\\u4e1d\\u7ed2\\u5730\\u6bef\\uff08\\u33a1\\uff09"},{"price":"\\uffe5482.0","name":"\\u7cbe\\u81f4\\u5730\\u6bef\\uff08\\u33a1\\uff09"},{"price":"\\uffe5130.0","name":"\\u8d56\\u5229\\u5730\\u6bef\\uff08\\u33a1\\uff09"},{"price":"\\uffe5482.0","name":"\\u7cbe\\u81f4\\u5730\\u6bef\\uff08\\u33a1\\uff09"},{"price":"\\uffe54720.0","name":"\\u8fdb\\u53e3\\u65b0\\u897f\\u5170\\u624b\\u5de5\\u6bef"},{"price":"\\uffe52800.0","name":"\\u7cbe\\u81f41.6mX2.3m\\u8336\\u51e0\\u6bef"},{"price":"\\uffe55898.0","name":"\\u8fdb\\u53e3\\u897f\\u73ed\\u7259\\u624b\\u5de5\\u6bef2mX3m"},{"price":"\\uffe5480.0","name":"1.6mX2.03m\\u8336\\u51e0\\u6bef"}]'),
(753, '欧美尔卫浴', '北流城区-北流市二环西路132号        ', '各种卫浴建材', NULL, '15994599572', NULL, NULL, '22.702066', '110.348908', '[{"price":"\\uffe52103.0","name":"\\u6b27\\u7f8e\\u5c14\\u536b\\u6d74Z-1190\\u55b7\\u5c04\\u8679\\u5438\\u5f0f\\u8fde\\u4f53\\u5750\\u4fbf\\u5668\\uff08\\u8132\\u919b\\u7f13\\u51b2\\u76d6\\u677f\\uff09"},{"price":"\\uffe51830.0","name":"\\u6b27\\u7f8e\\u5c14\\u536b\\u6d74Z-1185\\u55b7\\u5c04\\u8679\\u5438\\u5f0f\\u8fde\\u4f53\\u5750\\u4fbf\\u5668\\uff08\\u8132\\u919b\\u7f13\\u51b2\\u76d6\\u677f\\uff09"},{"price":"\\uffe55896.0","name":"\\u6b27\\u7f8e\\u5c14\\u536b\\u6d74YG-3118\\u6a61\\u6728\\u6d74\\u5ba4\\u67dc\\uff08\\u8c61\\u7259\\u767d\\uff09\\u6d74\\u67dcYE-418 "},{"price":"\\uffe53899.0","name":"\\u6b27\\u7f8e\\u5c14\\u536b\\u6d74YG-3113 \\u6a61\\u6728\\u6d74\\u5ba4\\u67dc\\uff08\\u767d\\u8272\\u914d\\u7eff\\u8272\\uff09\\u6d74\\u67dcYE-413"},{"price":"\\uffe53790.0","name":"\\u6b27\\u7f8e\\u5c14\\u536b\\u6d74YG-3094\\u6a61  \\uff1a\\u6728\\u6d74\\u5ba4\\u67dc\\uff08\\u8c61\\u7259\\u8272\\uff09\\u6d74\\u67dcYE-494"},{"price":"\\uffe52925.0","name":"\\u6b27\\u7f8e\\u5c14\\u536b\\u6d74YG-3041\\u6a61\\u6728\\u6d74\\u5ba4\\u67dc\\uff08\\u7c9f\\u5561\\u8272\\uff09\\u6d74\\u67dcYE-441   "},{"price":"\\uffe53770.0","name":"\\u6b27\\u7f8e\\u5c14\\u536b\\u6d74L-629\\u6dcb\\u6d74\\u623f"},{"price":"\\uffe5799.0","name":"\\u6b27\\u7f8e\\u5c14\\u536b\\u6d74GP-1003\\u6c34\\u69fd\\uff08\\u9644\\u5e26\\u6ca5\\u6c34\\u7bee\\uff09+\\u5168\\u94dc\\u9f99\\u98de\\u5934"},{"price":"\\uffe51677.0","name":"\\u6b27\\u7f8e\\u5c14\\u536b\\u6d74-1193\\u5927\\u6f29\\u6da1\\u8679\\u5438\\u55b7\\u5c04\\u5f0f\\u8fde\\u4f53\\u5750\\u4fbf\\u5668"}]'),
(754, '杰好电脑修配', '北流城区-北流市一环西路0069号        ', '经营配件批发、新机组装、网络设备、光纤猫、配置升级、二手电脑等。维\n维修电源、主板、液晶显示器、笔记本、液晶电视、音响', NULL, '15077726991', NULL, NULL, '22.701932', '110.355304', '[{"price":"\\uffe557.0","name":"\\u8fc5\\u6377\\u65e0\\u7ebf\\u8def\\u7531\\u5668"},{"price":"\\uffe537.0","name":"\\u5c0f\\u97f3\\u7bb1HS-X2"},{"price":"\\uffe518.5","name":"\\u5c0f\\u97f3\\u7bb1E-116A"},{"price":"\\uffe59.5","name":"\\u7f51\\u795e\\u9f20\\u6807"},{"price":"\\uffe527.0","name":"\\u952e\\u4e0a\\u98deG2020"},{"price":"\\uffe511.5","name":"\\u6280\\u817e\\u8033\\u673a"}]'),
(755, '百姓鞋店', '北流城区-北流市城中路0293号        ', '各式鞋款', NULL, '18074758432', NULL, NULL, '22.70765', '110.360649', '[{"price":"\\uffe532.0","name":"\\u8fdc\\u6ce2 \\u7537\\u3001\\u5973\\u6b3e"},{"price":"\\uffe565.0","name":"\\u6613\\u5e1d \\u7537\\u978b"},{"price":"\\uffe512.0","name":"\\u6dfb\\u8db3\\u5065\\u62d6\\u978b"},{"price":"\\uffe560.0","name":"\\u56de\\u529b\\u4e09\\u8272\\u978b"},{"price":"\\uffe535.0","name":"\\u97e9\\u7248\\u4f11\\u95f2\\u978b"},{"price":"\\uffe539.0","name":"\\u6d77\\u5929\\u5f69\\u7eb9\\u978b"},{"price":"\\uffe565.0","name":"\\u6d77\\u5929\\u7537\\u978b"},{"price":"\\uffe539.0","name":"\\u8d85\\u592b\\u5361\\u5176\\u8272\\u7537\\u978b"},{"price":"\\uffe539.0","name":"\\u8d85\\u592b\\u7070\\u8272\\u7537\\u978b"}]'),
(756, '廖氏机油超市', '北流城区-北流市一环西路0065号        ', '代理各种进口、国产名牌机油批发兼专业换油、质优价廉。各类大、小车、摩托车专用原厂正品机油任君选购', NULL, '13317659378', NULL, NULL, '22.702933', '110.353687', '[{"price":"\\uffe50.0","name":"\\u5eb7\\u666e\\u987f\\u7eb3\\u7c73\\u9676\\u74f7\\u673a\\u6cb9   4L \\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u539f\\u4ef78\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"\\u6781\\u62a4OW-40A3B4\\u673a\\u6cb9\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u539f\\u4ef78\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"LIQUIMOLY\\u673a\\u6cb9\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u539f\\u4ef78\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"KENda11\\u673a\\u6cb9\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u539f\\u4ef78\\u6298\\u4f18\\u60e0\\uff09"},{"price":"\\uffe50.0","name":"AMSOIL\\u673a\\u6cb9\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u539f\\u4ef78\\u6298\\u4f18\\u60e0\\uff09"}]'),
(757, '兴顺餐料商行', '北流城区-北流市永丰路90号        ', '各种好吃餐料，冻品、干货、中西餐料、特色美食、土特产、特种蔬菜、鲜野生菌类、粤桂花生油、中储料调和油、棕榈油', NULL, '13507757165', NULL, NULL, '22.704408', '110.353925', '[{"price":"\\uffe580.0","name":"\\u771f\\u7a7a\\u867e\\u4ec11.6\\u65a4"},{"price":"\\uffe512.0","name":"\\u91ce\\u751f\\u6cb3\\u9c7c1\\u65a4\\uff0f\\u5305"},{"price":"\\uffe56.0","name":"\\u9999\\u828b\\u6d3e1X10\\u53ea"},{"price":"\\uffe525.0","name":"\\u5c71\\u5b9e\\u7f8e\\u56fd\\u9752\\u8c461X51\\u5305"},{"price":"\\uffe54.0","name":"\\u5357\\u74dc\\u997c1X12\\u53ea"},{"price":"\\uffe57.0","name":"\\u69b4\\u83b2\\u91651X10\\u53ea"},{"price":"\\uffe5195.0","name":"\\u76d2\\u88c5\\u719f\\u867e1X10\\u65a4\\u4ef6"},{"price":"\\uffe512.0","name":"\\u98ce\\u5c3e\\u867e1X10\\u53ea"},{"price":"\\uffe56.0","name":"\\u5730\\u74dc\\u4e381X20\\u53ea"}]'),
(758, '智趣书店', '北流城区-北流市陵宁路33号        ', '各类书籍、玩偶等，应有尽有', NULL, '13317652500', NULL, NULL, '22.712301', '110.360873', '[{"price":"\\uffe510.0","name":"\\u4e2d\\u7ec6\\u76ae\\u5e26"},{"price":"\\uffe514.8","name":"\\u5929\\u5802\\u4f1e"},{"price":"\\uffe5120.0","name":"\\u9676\\u74f7\\u8868"},{"price":"\\uffe5358.0","name":"\\u5947\\u6d1b\\u58eb\\u8868"},{"price":"\\uffe5358.0","name":"\\u5947\\u6d1b\\u58eb\\u9542\\u7a7a\\u8868"},{"price":"\\uffe5358.0","name":"\\u5947\\u6d1b\\u58eb\\u91d1\\u8272\\u8fb9\\u624b\\u8868"},{"price":"\\uffe5358.0","name":"\\u5947\\u6d1b\\u58eb\\u767d\\u5e95\\u91d1\\u8fb9\\u624b\\u8868"},{"price":"\\uffe532.0","name":"\\u5361\\u901a\\u4e66\\u5305"},{"price":"\\uffe545.0","name":"\\u7532\\u866b\\u4e66\\u5305"}]'),
(759, '泰康房产', '北流城区-北流市松花派出所后背100米        ', '泰康房产全国联网，已有十多年从事房地产的经营历史，信誉度高，信息多准确，专门出租，转让房屋，地皮，别墅，小区套间，私人房屋，空地，厂房、仓库、等等，各区都有单间，套房、全栋出租、转让，你有需求找到我们，缩短你们的找房时间、尽快找到房源,或者你和朋友有房源信息，提供给我们，我们尽快为你找到好买家或租客（专业托管、托租，代租闲置房，现金收购房屋、地皮）天天有新城国际等小区套间出租转让。联系电话：137', NULL, '13788056188', NULL, NULL, '22.703874', '110.343379', '[{"price":"\\uffe51260000.0","name":"\\u6c38\\u4e30\\u533a\\u6c38\\u5e7f\\u573a\\u5168\\u680b\\u4e94\\u5c42\\u534a77\\u5e73\\u65b97X11\\u7c73"},{"price":"\\uffe5900000.0","name":"\\u6c38\\u4e30\\u5e7f\\u573a\\u5bf9\\u9762\\u4e09\\u5c42\\u534a90\\u5e73\\u65b9"}]'),
(760, '泰康保险直销超市', '北流城区-北流市二环西路        ', '公司成立18周年，专业从事保险业，全国全区都有分支机构员工30多万，十18年没有呆坏帐，一张保单保全家。有分红保险医疗，健康保险，重大疾病保险，教育险建工险，学生险团体险和养老保险等等。目前己推出一种高端的养老社区保险医养合一，受到许多功人士的关注，有意者电话预约可以到现场参观。', NULL, '15278516081', NULL, NULL, '22.701332', '110.349842', '[{"price":"\\uffe50.0","name":"\\u6cf0\\u5eb7\\u4eba\\u5bff\\u4fdd\\u9669"}]'),
(761, '富林日用', '北流城区-北流市城北一路0036号        ', '各种日用百货', NULL, '13517656692', NULL, NULL, '22.716135', '110.354477', '[{"price":"\\uffe532.0","name":"1000mL\\u5986\\u70b9\\u4e00\\u751f\\u6e38\\u79bb\\u5b50\\u6d17\\u53d1\\u6c34"},{"price":"\\uffe529.0","name":"1000mL\\u6bcd\\u5b50\\u4e50\\u56ed\\u5a74\\u513f\\u6d17\\u53d1\\u6c90\\u6d74\\u4e73"},{"price":"\\uffe516.0","name":"800mL\\u540d\\u5f71\\u6cd5\\u56fd\\u6d6a\\u6f2b\\u82b1\\u9999\\u6c90\\u6d74\\u9732"},{"price":"\\uffe528.0","name":"750g\\u4ed9\\u7ef4\\u5a1c\\u6a44\\u6984\\uff08\\u8336\\u7c7d\\uff09\\u987a\\u6ed1\\u53bb\\u5c51\\u53d1\\u6c34"},{"price":"\\uffe529.0","name":"700g\\u8482\\u82b1\\u4e4b\\u79c0\\u516b\\u503c\\u7cbe\\u534e\\u6d17\\u5934\\u6c34"},{"price":"\\uffe515.0","name":"300mLPigPig\\u732a\\u5a74\\u7ae5\\u6d17\\u53d1\\u6c90\\u6d74\\u4e8c\\u5408\\u4e00\\uff08\\u8212\\u7720\\u5b89\\u795e\\uff0c\\u725b\\u5976\\u5ae9\\u80a4\\uff09"},{"price":"\\uffe538.0","name":"120mL\\u8695\\u4e1d\\u690d\\u8bed\\u7699\\u767d\\u4eae\\u80a4\\u7cbe\\u534e\\u6c34"},{"price":"\\uffe530.0","name":"100g\\u8695\\u4e1d\\u690d\\u8bed\\u6673\\u767d\\u4eae\\u80a4\\u6d01\\u9762\\u4e73"},{"price":"\\uffe532.0","name":"5kg\\u51c0\\u9038\\u6d17\\u8863\\u6db2\\uff08\\u591a\\u6b3e\\uff09"}]'),
(762, '信安监控设备有限公司', '北流城区-北流市城西一路183号        ', '各种摄像头等监控设备', NULL, '180785200096', NULL, NULL, '22.710001', '110.347147', '[{"price":"\\uffe5199.0","name":"\\u4e13\\u4e1a\\u65e0\\u7ebf\\u5bf9\\u8bb2\\u673a"},{"price":"\\uffe54000.0","name":"\\u667a\\u80fd\\u901a\\u9053\\uff08\\u7acb\\u5f0f\\u4e09\\u68cd\\u95f8\\uff09"},{"price":"\\uffe55000.0","name":"\\u667a\\u80fd\\u901a\\u9053\\uff08\\u516b\\u89d2\\u659c\\u9762\\u7ffc\\u95f8\\uff09"},{"price":"\\uffe57300.0","name":"\\u578b\\u94a2\\u4fdd\\u5b89\\u5c97\\u4ead  \\u89c4\\u683c1.21.52.4m"},{"price":"\\uffe5368.0","name":"\\u7f51\\u7edc\\u9ad8\\u6e05\\u786c\\u76d8\\u5f55\\u50cf\\u673a"},{"price":"\\uffe538.0","name":"\\u5587\\u53ed\\u8b66\\u53f7"},{"price":"\\uffe5365.0","name":"\\u9152\\u5e97\\u9501"},{"price":"\\uffe548.0","name":"\\u8b66\\u706f"},{"price":"\\uffe5399.0","name":"\\u5bb6\\u5ead\\u9632\\u76d7\\u62a5\\u8b66\\u5668"}]'),
(763, '北流大智数码产品店', '北流城区-北流市新城国际步行街二楼T11号        ', '销售手机，IPAD，笔记本，电脑组装，网络监控等成品及配件并提供相关维修维护服务！服务电话15277578608', NULL, '15277578608', NULL, NULL, '0', '0', '[{"price":"\\uffe58.0","name":"\\u82f9\\u679c4S\\u4f18\\u8d28\\u6570\\u636e\\u7ebf"},{"price":"\\uffe510.0","name":"\\u82f9\\u679c4S\\u94a2\\u5316\\u819c"},{"price":"\\uffe53.0","name":"\\u82f9\\u679c4S\\u624b\\u673a\\u58f3"},{"price":"\\uffe510.0","name":"\\u5404\\u6b3e\\u624b\\u673a\\u914d\\u4ef6"},{"price":"\\uffe5320.0","name":"\\u9ad8\\u6e05\\u7535\\u89c6\\u76d2"},{"price":"\\uffe585.0","name":"\\u6b63\\u54c1\\u53cc\\u98de\\u71d5\\u952e\\u76d8\\u5957\\u88c5"},{"price":"\\uffe5999.0","name":"AOC\\u6db2\\u6676\\u663e\\u793a\\u5668"},{"price":"\\uffe55200.0","name":"\\u82f9\\u679c6"},{"price":"\\uffe53850.0","name":"\\u82f9\\u679c5S"}]'),
(764, '海润贸易有限公司', '北流城区-北流市二环西路永顺名门2号铺        ', '装修工程  热泵工程  净水设备  天鹅绒墙衣 电工 灯饰 照明 水暖 卫浴 洁具\n水电安装 太阳能维修  空气能 空调维修', NULL, '18176626086', NULL, NULL, '22.705837', '110.342359', '[{"price":"\\uffe514.5","name":"\\u5929\\u82b1\\u706f"},{"price":"\\uffe5299.0","name":"\\u6c34\\u6676\\u540a\\u706f50\\u5927"},{"price":"\\uffe5799.0","name":"\\u7f8e\\u7684QL300\\u71c3\\u6c14\\u7076"},{"price":"\\uffe51899.0","name":"\\u7f8e\\u7684F60-30G6\\u901f\\u70ed\\u578b"},{"price":"\\uffe51299.0","name":"\\u7f8e\\u7684F60-30C6\\u5927\\u529f\\u7387\\u7535\\u70ed\\u6c34\\u5668"},{"price":"\\uffe5699.0","name":"\\u7f8e\\u7684F60-15A2\\u5e38\\u89c4\\u673a\\u7535\\u70ed\\u6c34\\u5668"},{"price":"\\uffe51459.0","name":"\\u7f8e\\u768490QD506\\u5d4c\\u5165\\u5f0f\\u6d88\\u6bd2\\u67dc"},{"price":"\\uffe5799.0","name":"\\u4f4e\\u538b\\u6c34\\u6676\\u4e09\\u6863\\u5e26\\u9065\\u63a7100X70"},{"price":"\\uffe5699.0","name":"\\u4f4e\\u538b\\u6c34\\u6676\\u4e09\\u6863\\u5e26\\u9065\\u63a7100X60"}]'),
(765, '骆驼电瓶', '北流城区-北流市新兴苑3幢14号        ', '经营各种蓄电池', NULL, '13978511641', NULL, NULL, '22.699799', '110.365796', '[{"price":"\\uffe5240.0","name":"\\u9a86\\u9a7c\\u84c4\\u7535\\u6c606-QWLZ-45(350)"},{"price":"\\uffe5390.0","name":"\\u9a86\\u9a7c\\u84c4\\u7535\\u6c606-QW-80(600\\uff09"},{"price":"\\uffe5600.0","name":"\\u8d85\\u5a01\\u7535\\u6c60"}]'),
(766, '名典居红木家具', '北流城区-北流市二环西路59号（永顺名门对面）        ', '各类红木家具', NULL, '15777529126', NULL, NULL, '22.713518', '110.346788', '[{"price":"\\uffe50.0","name":"\\u7f05\\u7538\\u82b1\\u68a8\\u8c61\\u5934\\u6c99\\u53d1\\u5341\\u4ef6\\u5957\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u7f05\\u7538\\u82b1\\u68a8\\u5927\\u6c49\\u5bab\\u5341\\u4ef6\\u5957\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u7f05\\u7538\\u82b1\\u68a8\\u4e07\\u5b57\\u6c99\\u53d1\\u5341\\u4ef6\\u5957\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u5370\\u5c3c\\u9ec3\\u82b1\\u68a8(\\u864e\\u6591\\u6728)\\u7075\\u829d\\u4e09\\u4ef6\\u5957\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u7f05\\u7538\\u82b1\\u68a8\\u5706\\u8336\\u53f0\\u4e94\\u4ef6\\u5957\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u7f05\\u7538\\u82b1\\u68a8\\u5170\\u4ead\\u5e8f\\u6c99\\u53d1\\u5341\\u4ef6\\u5957\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u91d1\\u4e1d\\u6960\\u7687\\u5bab\\u6c99\\u53d1\\u516b\\u4ef6\\u5957\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u975e\\u6d32\\u82b1\\u68a8\\u8c61\\u5934\\u5982\\u610f\\u9910\\u53f0\\u4e03\\u4ef6\\u5957\\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u5706\\u9910\\u53f0 7\\u4ef6\\u5957     \\uff08\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76\\u6298\\uff09"}]'),
(767, '名古轩', '北流城区-北流市朱砂路金旺旺商贸城        ', '各种高档家具', NULL, '13737538226', NULL, NULL, '22.693964', '110.36991', '[{"price":"\\uffe50.0","name":"\\u54c1\\u540d\\uff1b\\u62db\\u8d22\\u8fdb\\u5b9d11\\u4ef6\\u4e00\\u5957  \\uff08 \\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76.8\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u54c1\\u540d;\\u53cc\\u5706\\u535a\\u53e4\\u67b6\\u5355\\u4f4d\\u5957 \\uff08 \\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76.8\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u54c1\\u540d\\uff1b\\u96d5\\u4e91\\u6c99\\u53d16\\u4ef6\\u4e00\\u5957  \\uff08 \\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76.8\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u54c1\\u540d\\uff1a\\u732a\\u8170\\u8336\\u53f06\\u4ef6\\u5957\\uff08 \\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76.8\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u54c1\\u540d\\uff1a\\u8170\\u5f62\\u8336\\u53f06\\u4ef6\\u5957  \\uff08 \\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76.8\\u6298\\uff09"},{"price":"\\uffe50.0","name":"\\u54c1\\u540d\\uff1a\\u9f13\\u53f07\\u4ef6\\u5957\\uff08 \\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76.8\\u6298\\uff09"},{"price":"\\uffe50.0","name":"1.8\\u7c73\\u5170\\u4ead\\u5e8f\\u5927\\u5e8a6\\u4ef6\\u5957\\uff08 \\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76.8\\u6298\\uff09"},{"price":"\\uffe50.0","name":"1.8\\u7c73\\u62c5\\u5b50\\u5927\\u5e8a3\\u4ef6\\u5957\\uff08 \\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u4eab\\u53d7\\u539f\\u4ef76.8\\u6298\\uff09"}]'),
(768, '北流市卡欧斯德吊顶铝幕墙', '北流城区-北流市新城国际2幢A225号商铺        ', ' 专业经营大厅二级造型、幕墙铝单板、铝质蜂窝板、金属开花板、集成电器、艺术天花、金属雕花冲孔板、非标造型勾搭式开花、各种木纹挂片、格珊、方通', NULL, '18977993065', NULL, NULL, '0', '0', '[]'),
(769, '法尔森装饰设计', '北流城区-北流市富达花园铺面        ', '各种装修风格', NULL, '18078723310', NULL, NULL, '22.697865', '110.360801', '[{"price":"\\uffe50.0","name":"\\u6b27\\u5f0f"},{"price":"\\uffe50.0","name":"\\u53e4\\u5178\\u4e2d\\u5f0f"},{"price":"\\uffe50.0","name":"\\u5730\\u4e2d\\u6d77\\u98ce\\u683c"}]'),
(770, '尚尚鞋店', '北流城区-北流市大兴路0062号        ', '精品时尚女鞋', NULL, '13878091111', NULL, NULL, '22.711317', '110.360747', '[]'),
(771, '馨鸿进口日化', '北流城区-北流市精通一区10栋        ', '经营各种进口港货护肤品、洗发水、沐浴露等', NULL, '18077531560', NULL, NULL, '22.689729', '110.355987', '[{"price":"\\uffe560.0","name":"\\u7f8e\\u56fdGORISTEN\\u5353\\u5c14\\u8bd7\\u5a77\\u5e93\\u62c9\\u7d22\\u516c\\u7235\\u82a6\\u835fBB\\u971c 65ml\\u4fdd\\u6e7f\\u4fee\\u62a4"},{"price":"\\uffe560.0","name":"\\u7f8e\\u56fdGORISTEN\\u5353\\u5c14\\u8bd7\\u5a77\\u5e0c\\u814a\\u7687\\u5bb6\\u6a44\\u6984BB\\u971c65ml \\u7d27\\u81f4\\u6297\\u6c27\\u5316"},{"price":"\\uffe570.0","name":"\\u7f8e\\u56fdGORISTEN\\u5353\\u5c14\\u8bd7\\u5a77\\u683c\\u9675\\u5170\\u897f\\u90e8\\u51b0\\u6cc9CC\\u971c65ml \\u63d0\\u4eae\\u80a4\\u8272"},{"price":"\\uffe570.0","name":"\\u7f8e\\u56fdGORISTEN\\u5353\\u5c14\\u8bd7\\u5a77\\u6b27\\u6d32\\u795e\\u5723\\u4e4b\\u82b1\\u91d1\\u76cf\\u82b1CC\\u971c 65ml \\u5f69\\u5986\\u8865\\u6c34\\u63a7\\u6cb9"},{"price":"\\uffe570.0","name":"\\u7f8e\\u56fd\\u6b63\\u54c1Goristen\\u5353\\u5c14\\u8bd7\\u5a77 \\u8fd4\\u7ae5\\u5ae9\\u773c\\u80f6\\/\\u773c\\u971c 20g \\u53bb\\u7ec6\\u7eb9 \\u773c\\u90e8\\u4fdd\\u6e7f"},{"price":"\\uffe570.0","name":"\\u8fdb\\u53e3 \\u7f8e\\u56fdGoristen\\u5353\\u5c14\\u8bd7\\u5a77*\\u68a6\\u9732\\u5168\\u80fd\\u773c\\u971c20g"},{"price":"\\uffe540.0","name":"\\u8fdb\\u53e3 \\u7f8e\\u56fdGoristen\\u5353\\u5c14\\u8bd7\\u5a77*\\u52a0\\u7eb3\\u5973\\u738b\\u4e73\\u6728\\u679c\\u6d17\\u9762\\u5976150g"},{"price":"\\uffe570.0","name":"\\u6b63\\u54c1 GORISTEN\\u5353\\u5c14\\u8bd7\\u5a77 \\u52a0\\u7eb3\\u5973\\u738b\\u4e73\\u6728\\u679c\\u6c34\\/\\u723d\\u80a4\\u6c34170ml"},{"price":"\\uffe570.0","name":"\\u5353\\u5c14\\u8bd7\\u5a77\\/Goristen\\u52a0\\u7eb3\\u5973\\u738b\\u4e73\\u6728\\u679c\\u4e73\\u6db2140ml \\u6539\\u5584\\u5e72\\u71e5"}]'),
(772, '七彩泡泡婴童生活馆', '北流城区-北流市南园一路80号        ', '各种婴童产品', NULL, '18577190298', NULL, NULL, '22.699115', '110.360146', '[{"price":"\\uffe5150.0","name":"\\u82b1\\u738b\\u5c3f\\u4e0d\\u6e7f\\u65b0\\u751f\\u513f96\\u7247"},{"price":"\\uffe5150.0","name":"\\u82b1\\u738b\\u5c3f\\u4e0d\\u6e7fM\\u780164\\u7247"},{"price":"\\uffe5150.0","name":"\\u82b1\\u738b\\u5c3f\\u4e0d\\u6e7fL\\u780154\\u7247"},{"price":"\\uffe5150.0","name":"\\u82b1\\u738b\\u5c3f\\u4e0d\\u6e7f82\\u7247"},{"price":"\\uffe5150.0","name":"\\u82b1\\u738b\\u62c9\\u62c9\\u88e438\\u7247\\u7537\\u5973\\u53ef\\u7528"}]'),
(773, '北流市华盛印刷厂', '北流城区-新松路114号北流市城南街道办事处附近        ', '打印、复印资料；宣传册、宣传单、海报设计和印刷；信封、信纸印刷；表格、卡片、名片印刷等等。', NULL, '13317652188', NULL, NULL, '22.708225', '110.351199', '[{"price":"\\uffe50.0","name":"\\u5370\\u5237\\u5f69\\u8272A4\\u5ba3\\u4f20\\u5355"},{"price":"\\uffe55.0","name":"\\u5370\\u5237\\u4fe1\\u7eb8"},{"price":"\\uffe50.0","name":"\\u5370\\u5237\\u4fe1\\u5c01"}]'),
(774, '晶牌厨卫', '北流城区-北流市城南一路0135号        ', '经营空气能', NULL, '13507751325', NULL, NULL, '22.699399', '110.358717', '[{"price":"\\uffe57600.0","name":"\\u548c\\u5929\\u4e0b150\\u5347"},{"price":"\\uffe56800.0","name":"\\u6052\\u751f200\\u5347\\u7a7a\\u6c14\\u80fd\\u5bb6\\u7528\\u673a"}]'),
(775, '中国盛大热冠电器', '北流城区-北流市二环西路89-1号        ', '主打节能环保新概念电器', NULL, '15818957856', NULL, NULL, '22.703466', '110.346932', '[{"price":"\\uffe51108.0","name":"\\u7076\\u5177\\u9540\\u819c\\u9ed1A0028 "},{"price":"\\uffe51078.0","name":"\\u7076\\u5f69\\u94a2A0018"},{"price":"\\uffe52380.0","name":"\\u6cb9\\u70df\\u673a\\u51a0\\u519bTM8\\u53f7"},{"price":"\\uffe52528.0","name":"\\u6cb9\\u70df\\u673a\\u51a0\\u8c6a6\\u53f7"},{"price":"\\uffe51988.0","name":"\\u6d88\\u6bd2\\u67dc\\u6309\\u952eA0118"},{"price":"\\uffe57550.0","name":"\\u96c6\\u6210\\u7076 "},{"price":"\\uffe56890.0","name":"\\u7a7a\\u6c14\\u80fd\\u70ed\\u6c34\\u5668\\uff1a\\u65b9\\u5f62\\u673a\\u9752\\u82b1\\u74f7188L"},{"price":"\\uffe54576.0","name":"\\u5706\\u5f62\\u5206\\u4f53\\u673a150L\\u767d\\u8272 "},{"price":"\\uffe54576.0","name":"\\u5706\\u5f62\\u5206\\u4f53\\u673a150L\\u7ea2\\u8272"}]'),
(776, '夜色酒吧', '北流城区-北流市南站政务中心一楼        ', '茶余饭后年轻人好去处', NULL, '18977993528', NULL, NULL, '22.696973', '110.363546', '[{"price":"\\uffe50.0","name":"\\u591c\\u8272\\u9152\\u5427\\u3010\\u6bcf\\u665a\\u7b2c\\u4e00\\u5355\\u7ffb\\u500d\\u9001\\uff08\\u4e70\\u591a\\u5c11\\u9001\\u591a\\u5c11\\uff09\\u3011"}]'),
(777, '华润漆', '北流城区-北流市一环南路2号        ', '各种墙漆', NULL, '13207855178', NULL, NULL, '22.710759', '110.346262', '[{"price":"\\uffe50.0","name":"\\u534e\\u6da6\\u6f06\\uff08\\u5927\\u4fc3\\u9500\\u4e702\\u6876\\u9762\\u6f06\\u90011\\u6876\\u5e95\\u6f06\\uff09"}]'),
(778, '穿越自行车6S店', '北流城区-北流市一环西路155号        ', '经营各类自行车', NULL, '13557671021', NULL, NULL, '22.705133', '110.351028', '[{"price":"\\uffe51348.0","name":"\\u708e\\u5c71MX3.1\\u5c71\\u5730\\u8f66\\uff08\\u767d\\u8272.\\u6709\\u8272\\u53ef\\u9009\\uff09"},{"price":"\\uffe51068.0","name":"\\u708e\\u5c71MX2\\u00b72\\u5347\\u7ea7\\u7248\\uff08\\u5168\\u7ea2\\u8272\\uff0c\\u6709\\u8272\\u53ef\\u9009\\uff09"},{"price":"\\uffe5890.0","name":"\\u540c\\u5fb716\\u5bf8\\u5168\\u94dd\\u8dd1\\u8f66\\uff08\\u7c89\\u7ea2\\uff0c\\u6709\\u8272\\u53ef\\u9009\\uff09"},{"price":"\\uffe5698.0","name":"\\u6b27\\u6d32\\u4e4b\\u661f9\\u53f7\\uff08\\u767d\\u7eff\\uff0c\\u6709\\u8272\\u53ef\\u9009\\uff09"},{"price":"\\uffe5655.0","name":"\\u7693\\u9633\\u514924\\u5bf8\\uff08\\u94f6\\u8272\\uff0c\\u6709\\u8272\\u53ef\\u9009\\uff09"},{"price":"\\uffe5650.0","name":"\\u7693\\u9633\\u514920\\u5bf8\\u6298\\u53e0\\u53ef\\u53d8\\u901f\\uff08\\u7ea2\\u8272\\uff0c\\u6709\\u8272\\u53ef\\u9009\\uff09"},{"price":"\\uffe5468.0","name":"\\u7693\\u9633\\u514914\\u5bf8\\u6298\\u53e0\\uff08\\u767d\\u8272\\uff0c\\u6709\\u8272\\u53ef\\u9009\\uff09"},{"price":"\\uffe5458.0","name":"\\u7693\\u9633\\u514912\\u5bf8\\u6298\\u53e0\\u8f66\\uff08\\u9ec4\\u8272\\uff0c\\u6709\\u8272\\u53ef\\u9009\\uff09"},{"price":"\\uffe5450.0","name":"\\u4e2a\\u6027\\u8f66\\u578b\\uff08\\u9ed1\\u8272\\uff0c\\u6709\\u8272\\u53ef\\u9009\\uff09"}]'),
(779, '特瓷卫浴', '北流市新城国际A217号商铺        ', '品质卫浴', NULL, '13768766621', NULL, NULL, '22.699532', '110.348925', '[{"price":"\\uffe5488.0","name":"\\u7279\\u74f7\\u9a6c\\u6876 "},{"price":"\\uffe5499.0","name":"\\u7279\\u74f73151-237\\u82b1\\u6d12"},{"price":"\\uffe5599.0","name":"\\u4e0d\\u9508\\u94a2\\u52a0\\u539a\\u6c34\\u69fd\\u53cc\\u69fd\\u6d17\\u7897\\u6c60\\u4e00\\u4f53\\u6210\\u578b\\u5957\\u9910\\u88c57038"}]'),
(780, '车饰界汽车装饰部', '北流城区-北流市二环西路126号        ', '经营汽车导航', NULL, '18648831728', NULL, NULL, '22.7048', '110.347722', '[{"price":"\\uffe5900.0","name":"\\u51ef\\u7acb\\u5fb7\\u901a\\u7528\\u673a9101"},{"price":"\\uffe51000.0","name":"\\u51ef\\u7acb\\u5fb7\\u901a\\u7528\\u673a"},{"price":"\\uffe5680.0","name":"\\u60e0\\u5a0110\\u5bf8\\u4f4e\\u97f3\\u70ae"},{"price":"\\uffe52200.0","name":"\\u672c\\u7530RAV4\\u4e13\\u7528\\u673a6605K"},{"price":"\\uffe5630.0","name":"GB10\\u5bf8\\u4f4e\\u97f3\\u70ae"}]'),
(781, '北流市德尔地板经营部', '北流城区-北流市一环西路0238号        ', '专注德尔地板品牌', NULL, '', NULL, NULL, '22.704199', '110.353184', '[{"price":"\\uffe5455.0","name":"\\u4f20\\u52cb3\\u53f71210*148*14mm(\\u5e73\\u65b9\\u7c73)"},{"price":"\\uffe5674.0","name":"\\u5e15\\u84822\\u53f71210*148*15mm(\\u5e73\\u65b9\\u7c73)"}]'),
(782, '3D立体背景墙', '北流城区-北流市二环西路105号        ', '承接室内装修  电影背景墙、沙发背景墙、床头背景墙、玄关背景墙、楼梯间墙面装饰以及儿童房、书房墙面的装修装饰及公司LOGO背景墙，店面形象墙、橱窗及门头背景、宾馆酒店背景墙、茶餐厅背景墙、婚纱影像馆背景墙、酒吧KTV背景墙等', NULL, '13737519987', NULL, NULL, '22.7051', '110.344412', '[{"price":"\\uffe5620.0","name":"\\u4e07\\u4e08\\u5149\\u8292\\u80cc\\u666f\\u5899\\uff08\\u4e00\\u5e73\\u65b9\\uff09"},{"price":"\\uffe5180.0","name":"\\u540c\\u5fc3\\u5706\\u80cc\\u666f\\u5899"},{"price":"\\uffe5520.0","name":"\\u751f\\u5982\\u590f\\u82b1\\u80cc\\u666f\\u5899 "},{"price":"\\uffe5430.0","name":"\\u4eba\\u95f4\\u56db\\u5b63\\u80cc\\u666f\\u5899\\uff08\\u4e00\\u4e2a\\u5e73\\u65b9\\uff09"},{"price":"\\uffe5550.0","name":"\\u5947\\u8ff9\\u4e4b\\u7a97\\u80cc\\u666f\\u5899"},{"price":"\\uffe5520.0","name":"\\u725b\\u4ed4\\u90e8\\u843d\\u80cc\\u666f\\u5899"},{"price":"\\uffe5180.0","name":"\\u6ee1\\u5929\\u661f\\u80cc\\u666f\\u5899"},{"price":"\\uffe5520.0","name":"\\u6d6a\\u6f2b\\u5b57\\u6bcd\\u80cc\\u666f\\u5899\\uff08\\u4e00\\u4e2a\\u5e73\\u65b9\\uff09"},{"price":"\\uffe5180.0","name":"\\u83cc\\u80de\\u578b\\u53f7\\u80cc\\u666f\\u5899\\uff08\\u4e00\\u4e2a\\u5e73\\u65b9\\uff09"}]'),
(783, '中国福利彩票第45034327号投注站', '北流城区-北流市永安路        ', '彩票投注', NULL, '13317851522', NULL, NULL, '22.7065', '110.356364', '[{"price":"\\uffe50.0","name":"\\u624b\\u673a\\u626b\\u4e8c\\u7ef4\\u7801\\u5373\\u53ef\\u4e70\\u5f69\\u7968\\uff0c\\u65b9\\u4fbf\\u5feb\\u6377"},{"price":"\\uffe50.0","name":"\\u901a\\u8fc712\\u94fa\\u8ba2\\u8d2d\\u5728\\u672c\\u7ad9\\u8d2d\\u4e70\\u6ee1100\\u5143\\u5f69\\u7968\\u53ef\\u9001\\u4e00\\u4efd\\u5c0f\\u793c\\u7269"}]'),
(784, '培罗蒙服装', '北流城区-北流市一环南路114号（党校南园路口）        ', '高档男装', NULL, '13377356805', NULL, NULL, '22.701032', '110.36232', '[{"price":"\\uffe5214.0","name":"\\u4fee\\u8eab\\u6c34\\u6d17\\u4f11\\u95f2\\u88e4"},{"price":"\\uffe5214.0","name":"\\u6c34\\u6d17\\u4e2d\\u88e4"},{"price":"\\uffe5318.0","name":"\\u53cc\\u4e1d\\u5149\\u68c9T\\u6064"},{"price":"\\uffe5318.0","name":"\\u53cc\\u4e1d\\u5149\\u68c9"},{"price":"\\uffe5428.0","name":"\\u6851\\u8695\\u4e1d\\u9762\\u6599"},{"price":"\\uffe5164.0","name":"\\u57f9\\u7f57\\u8499\\u886c\\u8863"},{"price":"\\uffe5191.0","name":"\\u9762\\u6599T\\u6064"}]'),
(785, '玉林市骏善贸易有限公司', '北流城区-北流市一环西路0042号        ', '经营各种名酒', NULL, '18778588703', NULL, NULL, '22.703799', '110.353471', '[{"price":"\\uffe5118.0","name":"\\u6cd5\\u56fd\\u4eba\\u5934\\u9a6c\\u6ce2\\u5c14\\u591a\\u7cbe\\u54c1\\u5e72\\u7ea2"},{"price":"\\uffe5188.0","name":"\\u6cd5\\u56fd\\u4eba\\u5934\\u9a6c1995\\u5e74\\u7ea2\\u5b9d\\u77f3  750mL"},{"price":"\\uffe5138.0","name":"\\u6cd5\\u56fd\\u4eba\\u5934\\u9a6c20\\u5e74\\u8001\\u6811\\u5e72\\u7ea2  750mL"}]');
INSERT INTO `pu12dian` (`id`, `name`, `address`, `intro`, `img`, `phone`, `qq`, `cate`, `lat`, `lng`, `goodslist`) VALUES
(786, '纤丽媛内衣店', '北流城区-北流市永安路0230号        ', '品牌内衣专卖', NULL, '18077525002', NULL, NULL, '22.705983', '110.356076', '[{"price":"\\uffe5170.0","name":"ES095\\u539a\\u676f\\u7c89\\u84dd\\u556170-80ABC\\u300185AB"},{"price":"\\uffe5154.0","name":"ES083\\u4e2d\\u539a\\u676f\\u7eff\\u7070\\u685475-85ABC\\u300190BCD"},{"price":"\\uffe5154.0","name":"ES082\\u539a\\u676f\\u9ed1\\u7ea2\\u7c89\\u7eff\\u7d2b70-85BCD"},{"price":"\\uffe5388.0","name":"ES073\\u539a\\u676f\\u6854\\u7eff\\u9ed1\\u7ea270-80ABC\\u300185AB"},{"price":"\\uffe5530.0","name":"ES072\\u539a\\u676f\\u7eff\\u827270-80ABC\\u300185AB"},{"price":"\\uffe5310.0","name":"ES071\\u539a\\u676f\\u6854\\u7eff\\u7ea2\\u84dd70-80ABC\\u300185AB"},{"price":"\\uffe5218.0","name":"ES060\\u539a\\u676f\\u84dd\\u9ed1\\u7c8970-80ABC\\u300185AB"},{"price":"\\uffe5186.0","name":"ES054\\u8584\\u676f\\u7c8970-85BCDE"},{"price":"\\uffe5170.0","name":"ES049\\u8584\\u676f\\u7d2b\\u9ed1\\u84dd70-90BCDE"}]'),
(787, '丰盛生活秀', '北流城区-北流市城中路松木岭十字路口        ', '各式内衣', NULL, '13878012987', NULL, NULL, '22.706158', '110.361219', '[{"price":"\\uffe5167.0","name":"\\u4f0a\\u4eba\\u98ce\\u91c7\\u5065\\u5eb7\\u8c03\\u6574\\u578b\\u5185\\u8863\\u6b3e\\u53f7L991\\u73ab\\u7470\\u7d2b\\u8272\\u5c3a\\u780132.34.36.38.A.B\\u676f\\u4e00\\u5957"},{"price":"\\uffe5172.0","name":"\\u4f0a\\u4eba\\u98ce\\u91c7\\u5065\\u5eb7\\u8c03\\u6574\\u578b\\u5185\\u8863\\u6b3e\\u53f71404B\\u9ad8\\u8d35\\u9ed1\\u5c3a\\u780132.34.36.38.CD\\u676f\\u4e00\\u5957"},{"price":"\\uffe5172.0","name":"\\u4f0a\\u4eba\\u98ce\\u91c7\\u5065\\u5eb7\\u8c03\\u6574\\u578b\\u5185\\u8863\\u6b3e\\u53f7\\uff3fL926\\u6d45\\u5361\\u5176\\u8272\\u5c3a\\u780132.34.36.38.B.C\\u676f\\u4e00\\u5957"},{"price":"\\uffe5160.0","name":"\\u4f0a\\u4eba\\u98ce\\u91c7\\u5065\\u5eb7\\u8c03\\u6574\\u578b\\u5185\\u8863  \\u6b3e\\u53f7L969\\u6c34\\u6676\\u84dd\\u5c3a\\u780132.34.36.38.C.B\\u676f\\u4e00\\u5957"},{"price":"\\uffe5206.0","name":"\\u4f0a\\u4eba\\u98ce\\u91c7\\u5065\\u5eb7\\u8c03\\u6574\\u578b\\u5185\\u8863  \\u6b3e\\u53f7L959\\u9ed1\\u8272\\u5c3a\\u780132.34.36.38.B.C\\u676f\\u4e00\\u5957"},{"price":"\\uffe5214.0","name":"\\u4f0a\\u4eba\\u98ce\\u91c7\\u5065\\u5eb7\\u8c03\\u6574\\u578b\\u5185\\u8863  \\u6b3e\\u53f7L928\\u6d45\\u5361\\u5176\\u8272\\u5c3a\\u780132.34.36.38.A.B\\u676f\\u4e00\\u5957"},{"price":"\\uffe5160.0","name":"\\u65e0\\u94a2\\u5708\\u5065\\u5eb7\\u578b\\u60a6\\u5df1\\u7f8e\\u5185\\u8863  \\u6b3e\\u53f78828D\\u674f\\u8272\\u5c3a\\u7801M  L XL\\u4e00\\u5957"},{"price":"\\uffe5180.0","name":"\\u65e0\\u94a2\\u5708\\u5065\\u5eb7\\u578b\\u97e9\\u99a8\\u5185\\u8863\\u6b3e\\u53f78221HC\\u8c46\\u6c99\\u8272M L XL\\u4e00\\u5957"},{"price":"\\uffe5199.0","name":"\\u65e0\\u94a2\\u5708\\u5065\\u5eb7\\u97e9\\u99a8\\u5185\\u6b3e\\u53f78231VC\\u9ed1\\u8272M  L XL\\u4e00\\u5957"}]'),
(788, '品创家居', '北流城区-北流市二环西路248号        ', '各种家居建筑', NULL, '13768996930', NULL, NULL, '22.703616', '110.345952', '[{"price":"\\uffe50.0","name":"\\u6b27\\u5f0f\\u95e8"},{"price":"\\uffe50.0","name":"\\u6b27\\u5f0f\\u767d\\u6a61\\u8863\\u67dc"},{"price":"\\uffe50.0","name":"\\u5efa\\u5c3c\\u706f\\u9970+\\u94dd\\u6263\\u677f\\u5929\\u82b1"},{"price":"\\uffe50.0","name":"\\u95f4\\u65ad\\u95e8+\\u9152\\u5427\\u67dc"},{"price":"\\uffe50.0","name":"\\u53e4\\u5178\\u80e1\\u6843\\u8863\\u67dc"}]'),
(789, '欧佳橱柜', '北流城区-北流市火烧桥往客运中心方向200米        ', '经营:石英石、大理石、瓷片、橱柜', NULL, '15678408932', NULL, NULL, '22.710084', '110.347273', '[{"price":"\\uffe5980.0","name":"\\u53f0\\u4e0a\\u76d8\\u6d17\\u624b\\u53f0"},{"price":"\\uffe51280.0","name":"\\u5927\\u7406\\u77f3\\u6a71\\u67dc"},{"price":"\\uffe54280.0","name":"\\u77f3\\u82f1\\u77f3\\u6a71\\u67dc"},{"price":"\\uffe51868.0","name":"\\u53a8\\u67dc\\u4e00\\u5957"}]'),
(790, '千色花漆', '北流城区-北流市城西一路0179号        ', '承接：内外墙腻子涂料、内外墙防水、石膏线角线、瓷砖粘胶粉、填缝剂、油漆等各种工具', NULL, '15878016616', NULL, NULL, '22.709501', '110.346842', '[{"price":"\\uffe5380.0","name":"\\u6d82\\u827a\\u5b9d\\u7af9\\u70ad600\\u65e0\\u6dfb\\u52a0\\u73af\\u4fdd\\u5899\\u9762\\u6f06"},{"price":"\\uffe5120.0","name":"\\u6d82\\u827a\\u5b9d\\u5899\\u9762\\u536b\\u58eb\\u5168\\u80fd\\u6297\\u78b1\\u5e95\\u6f06"},{"price":"\\uffe5310.0","name":"\\u6d82\\u827a\\u5b9d\\u51c0\\u5473360\\u5168\\u6548\\u5899\\u9762\\u6f06"},{"price":"\\uffe5320.0","name":"\\u6c34\\u7acb\\u987f\\u6613\\u6d82\\u578b\\u9632\\u6c34\\u6d46\\u6599"},{"price":"\\uffe5150.0","name":"\\u5343\\u8272\\u82b1\\u5185\\u5899\\u6297\\u78b1\\u5e95\\u6f06"},{"price":"\\uffe5510.0","name":"\\u5343\\u8272\\u82b1\\u91d1\\u88dd\\u5168\\u6548\\u5899\\u9762\\u6f06"},{"price":"\\uffe5650.0","name":"\\u5343\\u8272\\u82b1A80\\u9ad8\\u7ea7\\u5899\\u9762\\u6f06"},{"price":"\\uffe5280.0","name":"\\u5409\\u4ed5\\u6d82100\\u901a\\u7528\\u9632\\u6c34\\u6d46\\u6599"},{"price":"\\uffe5410.0","name":"F8900\\u51c0\\u5473\\u7af9\\u70ad\\u81ea\\u6d01\\u5899\\u9762\\u6f06"}]'),
(791, '诗瑶服饰', '北流城区-北流市城中路0086号        ', '经营各种女式服装', NULL, '15278795054', NULL, NULL, '22.710442', '110.35949', '[{"price":"\\uffe5179.0","name":"\\u65f6\\u5c1a\\u8fde\\u8863\\u88d9"},{"price":"\\uffe5111.0","name":"\\u84dd\\u8272\\u79cb\\u88c5\\u4e0a\\u8863"},{"price":"\\uffe5171.0","name":"\\u82b1\\u5f0f\\u65f6\\u5c1a\\u5e26\\u5e3d\\u5916\\u5957"},{"price":"\\uffe5104.0","name":"\\u9ed1\\u8272\\u65f6\\u5c1a\\u957f\\u88c5\\u8863"},{"price":"\\uffe5187.0","name":"\\u9ed1\\u8272\\u65f6\\u5c1a\\u76ae\\u5939\\u5916\\u5957"},{"price":"\\uffe5186.0","name":"\\u9ed1\\u8272\\u8fde\\u8863\\u88d9"},{"price":"\\uffe5194.0","name":"\\u7c89\\u8272\\u65f6\\u5c1a\\u5957\\u88c5"},{"price":"\\uffe5171.0","name":"\\u8c46\\u7eff\\u8272\\u8fde\\u8863\\u88d9"},{"price":"\\uffe5141.0","name":"\\u7eaf\\u767d\\u8272\\u65f6\\u5c1a\\u5916\\u5957"}]'),
(792, '蓝莓专卖店', '北流市永丰居委会旁        ', '专卖好吃可口的蓝莓', NULL, '13737512229', NULL, NULL, '22.700732', '110.353615', '[{"price":"\\uffe592.0","name":"\\u7ef4\\u751f\\u7d20D\\u9499\\u7247  "},{"price":"\\uffe535.0","name":"\\u84dd\\u8393\\u539f\\u6c41"},{"price":"\\uffe561.0","name":"\\u84dd\\u8393\\u539f\\u6d46"},{"price":"\\uffe514.0","name":"\\u84dd\\u8393\\u679c\\u9171"},{"price":"\\uffe5209.0","name":"\\u84dd\\u9ec4\\u91d1\\u82b1\\u9752\\u7d20\\u8f6f\\u80f6\\u56ca"},{"price":"\\uffe5310.0","name":"\\u84dd\\u8393\\u82b1\\u9752\\u7d20\\u8f6f\\u80f6\\u56ca"},{"price":"\\uffe5218.0","name":"\\u84dd\\u8393\\u679c\\u3001\\u679c\\u8461\\u7cd6\\u6d46"},{"price":"\\uffe57.0","name":"\\u91ce\\u751f\\u84dd\\u8393\\u679c\\u6c41\\u996e\\u6599"},{"price":"\\uffe517.0","name":"\\u84dd\\u8393\\u9762\\u819c\\u8d34"}]'),
(793, '杏运儿美甲坊', '北流城区-北流市新天地商业步行街3幢003号商铺        ', '各种美甲项目', NULL, '18776433359', NULL, NULL, '22.706025', '110.358655', '[{"price":"\\uffe588.0","name":"\\u5ef6\\u957f\\u5149\\u7597\\u7532\\u6216\\u65b0\\u5a18\\u7532\\u5957\\u9910"},{"price":"\\uffe525.0","name":"\\u73af\\u4fddQQ\\u7532"}]'),
(794, '帝悦汽车美容养护会所', '北流城区-北流市新松路201号        ', '汽车养护', NULL, '15277993000', NULL, NULL, '22.70655', '110.347839', '[{"price":"\\uffe5328.0","name":"\\u53cb\\u516d\\u516d\\u6c7d\\u8f66\\u7a7a\\u8c03\\u6e05\\u6d17\\u6d88\\u6bd2\\u7ec4\\u5408\\uff08\\u9001\\u514d\\u8d39\\u6d17\\u8f66\\u4e00\\u6b21\\uff09"},{"price":"\\uffe51080.0","name":"\\u4e9a\\u8def\\u53d1\\u5f39\\u6027\\u9540\\u6676\\u5957\\u88c5\\uff08\\u9001\\u589e\\u4eae\\u517b\\u62a4\\u4e00\\u6b21\\uff09"}]'),
(795, '乖孩子母婴用品店', '北流城区-北流新城国际22栋53号        ', '各种母婴用品', NULL, '15678632662', NULL, NULL, '22.69809', '110.348881', '[{"price":"\\uffe524.6","name":"\\u76ca\\u751f\\u83cc\\u8425\\u517b\\u7c73\\u7c89\\u539f\\u4ef7250g"},{"price":"\\uffe530.8","name":"\\u5c0f\\u5a74\\u5947\\u5a74\\u513f\\u5b55\\u5987\\u6297\\u654f\\u6d17\\u8863\\u6db21000ML"},{"price":"\\uffe526.0","name":"\\u5c0f\\u5a74\\u5947\\u5a74\\u513f\\u6291\\u83cc\\u9632\\u87a8\\u6d17\\u8863\\u6db21000ML"},{"price":"\\uffe517.4","name":"\\u5c0f\\u5a74\\u5947\\u5a74\\u513f\\u7389\\u7c73\\u723d\\u8eab\\u7c89\\u8212\\u723d\\u578b140G"},{"price":"\\uffe519.3","name":"\\u5c0f\\u5a74\\u5947 \\u5a74\\u513f\\u9664\\u83cc\\u6d17\\u88631000ML\\u6db2"},{"price":"\\uffe586.0","name":"\\u53f0\\u6e7e\\u5e2e\\u5b9d\\u9002\\u94f6\\u88c5\\u8d85\\u8584\\u68c9\\u67d4M.70\\u7247"},{"price":"\\uffe576.0","name":"\\u8212\\u5948\\u513f\\u8d85\\u8584\\u900f\\u6c14S.72\\u7247"},{"price":"\\uffe542.5","name":"\\u6da6\\u513f\\u4f18\\u76ca\\u751f\\u5143\\u6dee\\u5c71\\u7c73\\u7c89425g"},{"price":"\\uffe5116.0","name":"\\u5947\\u4e50\\u718a\\u8d85\\u8584\\u5929\\u7136\\u6709\\u673a\\u68c9\\u7eb8\\u5c3f\\u88e4S."}]'),
(796, '囡囡包铺', '北流城区-北流市陵宁中路32号        ', '各式包包', NULL, '15878506655', NULL, NULL, '22.71223', '110.357442', '[{"price":"\\uffe5120.0","name":"9059#\\u4e09\\u7528\\u5305\\u9ed1\\u8272"},{"price":"\\uffe5100.0","name":"9058#\\u4e24\\u7528\\u5305\\u7eff.\\u84dd\\u8272"},{"price":"\\uffe5125.0","name":"8905#\\u624b\\u63d0\\u5305\\u9ec4.\\u767d.\\u7c89\\u8272"},{"price":"\\uffe5110.0","name":"8821#\\u624b\\u63d0\\u5305\\u9ed1.\\u7ea2.\\u7eff.\\u84dd\\u8272"},{"price":"\\uffe5125.0","name":"8819#\\u624b\\u63d0\\u5305\\u9ed1\\u767d\\u8272"},{"price":"\\uffe590.0","name":"8603\\u624b\\u63d0\\u5305\\u7eff.\\u7ea2\\u8272"},{"price":"\\uffe5125.0","name":"8032#\\u624b\\u63d0\\u5305\\u767d.\\u9ed1.\\u7c89\\u8272"},{"price":"\\uffe568.0","name":"8008#\\u5355\\u80a9\\u5305\\u84dd.\\u7c89.\\u767d\\u8272"},{"price":"\\uffe5120.0","name":"7931#\\u4e24\\u7528\\u5305\\u73ab.\\u7ea2.\\u7c89\\u8272"}]'),
(797, '致青春酒吧', '北流城区-北流市西河南路0003-8号        ', '北流夜生活', NULL, '18778588703', NULL, NULL, '22.707725', '110.345333', '[{"price":"\\uffe5228.0","name":"\\u81f4\\u9752\\u6625\\u97f3\\u4e50\\u5427"},{"price":"\\uffe5128.0","name":"\\u81f4\\u9752\\u6625\\u97f3\\u4e50\\u5427"},{"price":"\\uffe588.0","name":"\\u81f4\\u9752\\u6625\\u97f3\\u4e50\\u5427"},{"price":"\\uffe555.0","name":"\\u81f4\\u9752\\u6625\\u97f3\\u4e50\\u5427"}]'),
(798, '漫山红红木家具中心', '北流城区-北流市新城市花园商铺        ', '各式红木家具', NULL, '13607758291', NULL, NULL, '22.707667', '110.337175', '[{"price":"\\uffe517500.0","name":"\\u9178\\u679d\\u5708\\u69053\\u4ef6\\u5957"},{"price":"\\uffe5285000.0","name":"\\u9178\\u679d\\u9876\\u53a2\\u67dc1\\u5bf92.36X2.36"},{"price":"\\uffe51500000.0","name":"\\u9178\\u679d\\u516b\\u4ed9\\u8fc7\\u6d77\\u6c99\\u53d110\\u4ef6\\u5957"},{"price":"\\uffe5160000.0","name":"\\u5982\\u610f\\u6c99\\u53d1 \\u5927\\u7ea2\\u9178\\u679d10\\u4ef6\\u5957"},{"price":"\\uffe597000.0","name":"\\u53e4\\u5178\\u6c99\\u53d1\\u9178\\u679d6\\u4ef6\\u5957"},{"price":"\\uffe512300.0","name":"\\u5bcc\\u8d35\\u5706\\u9910\\u53f07\\u4ef6\\u5957"},{"price":"\\uffe5198000.0","name":"\\u5927\\u8c61\\u6c99\\u53d1\\u5927\\u7ea2\\u9178\\u679d"},{"price":"\\uffe598000.0","name":"\\u5927\\u7ea2\\u9178\\u679d\\u957f\\u65b9\\u578b\\u9910\\u53f07\\u4ef6\\u5957"},{"price":"\\uffe527000.0","name":"\\u5927\\u7ea2\\u9178\\u679d\\u725b\\u89d2\\u5706\\u53f05\\u4ef6\\u5957"}]'),
(799, '嘉宝莉漆', '北流城区-北流市二环西路176号        ', '嘉宝莉家装漆享有良好的消费者口碑及广阔的市场空间，从10多年前涉足乳胶漆开始，依靠品牌开路和产品制胜，嘉宝莉一路静心前行，实现了家装漆业务的无声崛起。', NULL, '18176623323', NULL, NULL, '22.700532', '110.350094', '[{"price":"\\uffe5698.0","name":"\\u5609\\u5b9d\\u8389JRM8060\\uff08\\u6876\\uff09"},{"price":"\\uffe51088.0","name":"\\u5609\\u5b9d\\u8389\\u6f06JRM8060\\uff08\\u6876\\uff09"},{"price":"\\uffe5468.0","name":"\\u5609\\u5b9d\\u8389\\u6f06JRM5000FM"},{"price":"\\uffe5318.0","name":"\\u5609\\u5b9d\\u8389\\u6f06JRM2000FM\\uff08\\u6876\\uff09"},{"price":"\\uffe5190.0","name":"\\u5609\\u5b9d\\u8389\\u6f06JRD100\\uff08\\u6876\\uff09"}]'),
(800, '北流市源发商贸有限公司', '北流城区-北流市新城国际20栋160号        ', '各种特产、美酒', NULL, '13768788117', NULL, NULL, '22.698411', '110.348697', '[{"price":"\\uffe53980.0","name":"\\u68a6\\u4e4b\\u84ddM9\\uff0852\\u00b0\\uff09"},{"price":"\\uffe51088.0","name":"\\u68a6\\u4e4b\\u84ddM6\\uff0852\\u00b0\\uff09"},{"price":"\\uffe5758.0","name":"\\u68a6\\u4e4b\\u84ddM3\\uff0852\\u00b0\\uff09"},{"price":"\\uffe5168.0","name":"\\u6d77\\u4e4b\\u84dd52\\u00b0"},{"price":"\\uffe5398.0","name":"\\u5929\\u4e4b\\u84dd\\uff0852\\u00b0\\uff09"},{"price":"\\uffe588.0","name":"\\u67d4\\u548c\\u53cc\\u6c9f\\uff08\\u94f6\\uff0952\\u00b0"},{"price":"\\uffe5138.0","name":"\\u67d4\\u548c\\u53cc\\u6c9f\\uff08\\u91d1\\uff0952\\u00b0"},{"price":"\\uffe552.0","name":"\\u67d4\\u548c\\u53cc\\u6c9f\\uff08\\u7ea2\\uff0952\\u00b0"},{"price":"\\uffe580.0","name":"\\u5927\\u5bb9\\u5c71\\u8c03\\u548c\\u6cb9\\uff08\\u74f6\\uff09"}]'),
(801, '魅奈儿生活馆', '北流城区-北流市一环南路203号        ', '经营各种面膜，精油，祛痘套装', NULL, '15977516599', NULL, NULL, '22.700549', '110.361107', '[{"price":"\\uffe50.0","name":"\\u9999\\u85b0\\u6696\\u5bab\\u8d3468\\u5143\\u9001\\u7cbe\\u6cb9\\uff0c\\u9001\\u5375\\u5de2\\u62a4\\u74062\\u6b21"},{"price":"\\uffe535.0","name":"\\u9999\\u6c34\\u6da6\\u4f53\\u4e73"},{"price":"\\uffe550.0","name":"\\u8717\\u725b\\u539f\\u6db2"},{"price":"\\uffe530.0","name":"\\u8eab\\u4f53\\u4e73\\u597d\\u6613\\u767d"},{"price":"\\uffe50.0","name":"\\u6696\\u5bab\\u8d3438\\u5143\\u9001\\u5375\\u5de2\\u62a4\\u74062\\u6b21"},{"price":"\\uffe5197.0","name":"\\u9b54\\u6cd5\\u8717\\u725b\\u7cfb\\u5217"},{"price":"\\uffe5232.0","name":"\\u91d1\\u5178\\u97e9\\u675f\\u96ea\\u808c\\u767d\\u6d01\\u9762\\u4e73"},{"price":"\\uffe5126.0","name":"\\u8695\\u4e1d\\u516b\\u500d\\u6c34\\u8865\\u6c34\\u7cfb\\u5217\\u6d01\\u9762\\u4e73\\uff0b\\u6da6\\u80a4\\u6c34\\uff0b\\u4e73\\u6db2"},{"price":"\\uffe538.0","name":"\\u827e\\u7078\\u62a4\\u7406"}]'),
(802, '万家婴品', '北流城区-北流市城中路0123号        ', '经营各种婴儿用品，沐浴洗发露', NULL, '13532577163', NULL, NULL, '22.707633', '110.360604', '[{"price":"\\uffe568.0","name":"\\u54aa\\u5462\\u5c0f\\u718a\\u5976\\u5634180mL"},{"price":"\\uffe575.0","name":"\\u54aa\\u5462\\u5c0f\\u718a\\u5976\\u5634270mL"},{"price":"\\uffe551.0","name":"\\u54aa\\u5462\\u5c0f\\u718a\\u5976\\u74f6\\u4e8c\\u5408\\u4e00300mL"},{"price":"\\uffe547.6","name":"\\u54aa\\u5462\\u5c0f\\u718a\\u5976\\u5634\\u4e8c\\u5408\\u4e00200mL"},{"price":"\\uffe544.3","name":"\\u54aa\\u5462\\u5c0f\\u718a\\u5976\\u5634\\u4e8c\\u5408\\u4e00270mL"},{"price":"\\uffe549.0","name":"\\u54aa\\u5462\\u5c0f\\u718a\\u5976\\u5634200mL"},{"price":"\\uffe554.0","name":"\\u54aa\\u5462\\u5c0f\\u718a\\u5976\\u5634"},{"price":"\\uffe561.0","name":"\\u54aa\\u5462\\u5c0f\\u718a\\u5976\\u74f6"},{"price":"\\uffe549.0","name":"\\u54aa\\u5462\\u5c0f\\u718a\\u5976\\u5634200mL"}]'),
(803, '卓越护肤', '北流城区-城南一路0086号        ', '北京同仁堂化妆品专卖店\n传承经典，缔造美丽、\n从里至外的肌肤处方。', NULL, '15878017073', NULL, NULL, '22.699732', '110.358807', '[{"price":"\\uffe568.0","name":"\\u65b0\\u52a0\\u5761\\u7b2c\\u4e00\\u62a4\\u80a4\\u54c1\\u724c--\\u96f6\\u9ed1\\u5934\\u51c0"},{"price":"\\uffe5200.0","name":"\\u97e9\\u56fd\\u6297\\u76b1\\u88aa\\u6591\\u9a6c\\u6cb9\\u7cbe\\u534e"},{"price":"\\uffe5200.0","name":"\\u97e9\\u56fd\\u9a6c\\u6cb9\\u9762\\u971c"},{"price":"\\uffe580.0","name":"\\u65e5\\u672c\\u9a6c\\u6cb9\\u62a4\\u80a4\\u971c"},{"price":"\\uffe5320.0","name":"\\u6cf0\\u56fd\\u8717\\u725b\\u971c"},{"price":"\\uffe550.0","name":"\\u97e9\\u56fd\\u539f\\u88c5\\u81ea\\u7136\\u4e50\\u56ed\\u82a6\\u835f\\u6d17\\u9762\\u5976"},{"price":"\\uffe580.0","name":"\\u97e9\\u56fd\\u539f\\u88c5\\u81ea\\u7136\\u4e50\\u56ed\\u82a6\\u835f\\u4fdd\\u6e7f\\u4e73\\u6db2"},{"price":"\\uffe580.0","name":"\\u97e9\\u56fd\\u539f\\u88c5\\u81ea\\u7136\\u4e50\\u56ed\\u82a6\\u835f\\u723d\\u80a4\\u6c34"},{"price":"\\uffe545.0","name":"\\u97e9\\u56fd\\u539f\\u88c5\\u81ea\\u7136\\u4e50\\u56ed\\u82a6\\u835f\\u80f6"}]'),
(804, '我衣我恋', '北流城区-北流市新天地商业街二楼        ', '各种经典女装', NULL, '13677896726', NULL, NULL, '22.706047', '110.358574', '[{"price":"\\uffe5183.0","name":"\\u771f\\u6bdb\\u683c\\u5b50\\u5916\\u5957"},{"price":"\\uffe5209.0","name":"\\u8896\\u53e3\\u76ae\\u8d28\\u5916\\u5957"},{"price":"\\uffe5148.0","name":"\\u751c\\u7f8e\\u98ce\\u8fde\\u8863\\u88d9"},{"price":"\\uffe5225.0","name":"\\u6536\\u8170\\u663e\\u6c14\\u8d28\\u5957\\u88dd"},{"price":"\\uffe5216.0","name":"\\u65f6\\u5c1a\\u5957\\u88c5"},{"price":"\\uffe5208.0","name":"\\u4e03\\u5206\\u663e\\u8170\\u578b\\u8fde\\u8863\\u88d9"},{"price":"\\uffe5236.0","name":"\\u725b\\u4ed4\\u6536\\u8170\\u5916\\u5957"},{"price":"\\uffe5209.0","name":"\\u725b\\u4ed4\\u9a6c\\u7532"},{"price":"\\uffe5183.0","name":"\\u6bdb\\u6bdb\\u9488\\u8bc6\\u5916\\u5957"}]'),
(805, '箭牌卫浴', '北流城区-北流市二环西路250号永丰广场对面        ', '平过天猫，气死淘宝！舒适体验，箭牌时刻！2015年米兰世博会中国国家馆指定卫浴产品！', NULL, '13977529158', NULL, NULL, '22.703632', '110.345854', '[{"price":"\\uffe5999.0","name":"\\u7bad\\u724cAB1116MD\\u5ea7\\u5395"},{"price":"\\uffe5999.0","name":"\\u7bad\\u724cAB1252MD\\u5ea7\\u5395"},{"price":"\\uffe5900.0","name":"\\u7bad\\u724c\\u536b\\u6d74\\u6b63\\u54c1\\u7eaf\\u94dc\\u6dcb\\u6d74\\u5957\\u88c5\\u82b1\\u6d12A83994SC \\u5e26\\u9876\\u55b7\\u660e\\u6746\\u82b1\\u6d12\\u55b7\\u5934"},{"price":"\\uffe5980.0","name":"\\u7bad\\u724c\\u82b1\\u6d12ARROW\\u6dcb\\u6d74\\u82b1\\u6d12\\u5957\\u88c5\\u5168\\u94dc\\u6dcb\\u6d74\\u5668\\u65b9\\u5f62\\u5706\\u5f62\\u8d85\\u539aA82996SC"},{"price":"\\uffe51628.0","name":"\\u7bad\\u724c\\u6b63\\u54c1\\u536b\\u6d74\\u6d01\\u5177\\u5355\\u628a\\u6302\\u5899\\u5f0f\\u5168\\u94dc\\u660e\\u6746\\u82b1\\u6d12\\u6dcb\\u6d74\\u6c34\\u9f99\\u5934A82902C"},{"price":"\\uffe5498.0","name":"ARROW\\u7bad\\u724c\\u536b\\u6d74\\u6d01\\u5177 \\u5355\\u628a\\u6302\\u5899A2324C\\u6dcb\\u6d74\\u9f99\\u5934"},{"price":"\\uffe51628.0","name":"ARROW\\u7bad\\u724c\\u536b\\u6d74 \\u55b7\\u5c04\\u8679\\u5438\\u5f0f\\u5ea7\\u4fbf\\u5668AB1118MD"},{"price":"\\uffe59188.0","name":"\\u7bad\\u724c\\u536b\\u6d74KL822034"},{"price":"\\uffe53580.0","name":"\\u7bad\\u724cAPG8G4218"}]'),
(806, '北流市嗒嘀嗒童装店', '北流城区-北流市城中路0160号        ', '各式童装', NULL, '15277992211', NULL, NULL, '22.707742', '110.360514', '[{"price":"\\uffe572.0","name":"\\u5c0f\\u7ae5\\u88e4"},{"price":"\\uffe576.0","name":"\\u5c0f\\u5973\\u88e4\\u5b50"},{"price":"\\uffe590.0","name":"\\u5c0f\\u7537\\u88e4\\u5b50\\uff08\\u6761\\uff09"},{"price":"\\uffe563.0","name":"\\u4e66\\u5305\\uff08\\u53ea\\uff09"},{"price":"\\uffe563.0","name":"\\u4e66\\u5305"},{"price":"\\uffe567.0","name":"\\u4e66\\u5305"},{"price":"\\uffe5143.0","name":"\\u5973\\u5957\\u88c5"},{"price":"\\uffe5134.0","name":"\\u5c0f\\u841d\\u8389\\u5957\\u88c5"},{"price":"\\uffe5175.0","name":"\\u5973\\u5957\\u88c5"}]'),
(807, '格尔兰定制家具', '北流城区-北流市建材市场3栋24单元1号        ', '格尔兰定制家具专业板式全屋家具定制，衣柜，床，梳妆台，电视柜，酒柜，间厅柜，鞋柜，书柜，办公家具等。 \n', NULL, '18977994649', NULL, NULL, '22.713951', '110.343428', '[{"price":"\\uffe53780.0","name":"\\u5ba2\\u5385\\u7535\\u89c6\\u67dc"},{"price":"\\uffe51800.0","name":"\\u6696\\u767d\\u65f6\\u5c1a\\u9694\\u65ad\\u67dc"},{"price":"\\uffe51038.0","name":"\\u68b3\\u5986\\u53f0(\\u4e2a)"},{"price":"\\uffe54580.0","name":"\\u4e66\\u67dc2.1*2.73"},{"price":"\\uffe5680.0","name":"\\u9152\\u67dc1.7x2.17\\uff08\\u4e00\\u4e2a\\u65b9\\uff09"},{"price":"\\uffe5704.0","name":"\\u9694\\u65ad\\u67dc2.65x2.9\\uff08\\u5305\\u95e8\\uff09\\u4e00\\u4e2a\\u65b9"},{"price":"\\uffe5810.0","name":"\\u8863\\u67dc\\uff08\\u5e73\\u65b9\\u7c73\\uff09"},{"price":"\\uffe5308.0","name":"\\u5e8a\\u5934\\u67dc\\uff08\\u4e00\\u4e2a\\uff09"},{"price":"\\uffe52270.0","name":"\\u53cc\\u4eba\\u5e8a1.8x2\\u7c73\\uff08\\u4e00\\u5f20\\uff09"}]'),
(808, '亲仔一号童装店', '北流城区-北流市永安路0136号        ', '经营各类童装', NULL, '13557671930', NULL, NULL, '22.7054', '110.355097', '[{"price":"\\uffe550.0","name":"\\u5973\\u88c5\\u4f11\\u95f2\\u8fde\\u4f53\\u88d9"},{"price":"\\uffe540.0","name":"\\u5973\\u88c5\\u5c0f\\u718a\\u88d9"},{"price":"\\uffe540.0","name":"\\u5973\\u88c5\\u5c0f\\u661f\\u661f"},{"price":"\\uffe530.0","name":"\\u5973\\u88c5\\u5c0f\\u82f9\\u679c\\u4e0a\\u8863"},{"price":"\\uffe528.0","name":"\\u5973\\u88c5\\u5c0fT"},{"price":"\\uffe525.0","name":"\\u5973\\u88c5\\u65e0\\u8896\\u8863 "},{"price":"\\uffe545.0","name":"\\u5973\\u88c5\\u8fde\\u8863\\u88d9"},{"price":"\\uffe550.0","name":"\\u5973\\u88c5\\u8774\\u8776\\u8fde\\u8863\\u88d9"},{"price":"\\uffe530.0","name":"\\u5973\\u88c5\\u4e2a\\u6027\\u683c\\u5b50\\u88e4 "}]'),
(809, '邦派家居', '北流城区-北流市一环西路0076号        ', '中国著名品牌、质量信得过产品、中国装饰五金、家俱配件产品最佳品牌；邦派，源自意大利原创设计，即时把握国际设计思想和流行趋势，快速获取世界五金产品流行产咨询、工艺技术；在中国建立强大的生产基地，优化组织、强化管理，低耗效运作，提供物超所值的产品和服务！简约、大方、庄重、高贵，是邦派特有风格，深受年轻一族及收入高、生活相对富裕的中产阶级以上的人群所喜爱！', NULL, '13657751819', NULL, NULL, '0', '0', '[]'),
(810, '北流市豪发商贸有限公司', '北流城区-北流市城南一路0084号        ', '经营各副食，日用品', NULL, '18978721454', NULL, NULL, '22.698765', '110.358861', '[{"price":"\\uffe543.0","name":"\\u771f\\u7530450ml\\u6787\\u6777\\u996e\\u6599 "},{"price":"\\uffe568.0","name":"\\u517b\\u5143\\u516d\\u4e2a\\u6838\\u6843240mlX20\\u7f50 \\u7cbe\\u54c1\\u578b\\u5b66\\u751f\\u996e\\u54c1"},{"price":"\\uffe548.0","name":"\\u517b\\u5143\\u516d\\u4e2a\\u6838\\u6843240ml*12\\u7f50 \\u7cbe\\u54c1\\u578b\\u6838\\u6843\\u996e\\u6599 "}]'),
(811, '新广建防水', '北流城区-北流市城南一路0297号        ', '经营各种建材材料', NULL, '15577072955', NULL, NULL, '22.699499', '110.35843', '[{"price":"\\uffe532.0","name":"\\u81ea\\u7c98\\u9632\\u6c34\\u5377\\u6750\\uff08\\u33a1\\uff09"},{"price":"\\uffe522.0","name":"\\u536b\\u751f\\u95f4\\u9632\\u6c34\\uff08\\u33a1\\uff09"},{"price":"\\uffe570.0","name":"\\u5929\\u9762\\u8865\\u6f0f \\uff08M\\uff09"},{"price":"\\uffe518.0","name":"\\u805a\\u4e59\\u7a00\\u4e19\\u7eb6\\u9632\\u6c34\\u5377\\u6750\\uff08\\u33a1\\uff09"},{"price":"\\uffe5150.0","name":"\\u9ad8\\u538b\\u6ce8\\u6d46 \\uff08\\u7c73\\uff09"},{"price":"\\uffe528.0","name":"SBS\\u6ca5\\u9752\\u9632\\u6c34\\u5377\\u6750\\uff08\\u33a1\\uff09"},{"price":"\\uffe521.0","name":"911\\u805a\\u6c28\\u916f\\u9632\\u6c34\\u6d82\\u6599\\uff08\\u33a1\\uff09"}]'),
(812, '爱丽小屋化妆品', '北流城区-北流市大兴路0062号        ', '经营各种进口化妆品，护肤品', NULL, '15007752589', NULL, NULL, '22.710767', '110.360298', '[{"price":"\\uffe5139.0","name":"\\u7231\\u4e3d\\u8717\\u725b\\u67d4\\u80a4\\u7cbe\\u534e"},{"price":"\\uffe5139.0","name":"\\u7231\\u4e3d\\u8717\\u725b\\u67d4\\u80a4\\u9762\\u971c"},{"price":"\\uffe5184.0","name":"\\u60a6\\u8bd7\\u5f39\\u529b\\u4e73\\u6db2"},{"price":"\\uffe5184.0","name":"\\u60a6\\u8bd7\\u5f39\\u529b\\u723d\\u80a4\\u6c34"},{"price":"\\uffe577.0","name":"\\u60a6\\u8bd7\\u98ce\\u541fSP35\\u9632\\u6652\\u971c"},{"price":"\\uffe5211.0","name":"\\u60a6\\u8bd7\\u98ce\\u541f\\u6c34\\u4e73\\u5957\\u88c5"},{"price":"\\uffe5246.0","name":"\\u60a6\\u8bd7\\u7d27\\u81f4\\u7cbe\\u534e\\u4e73"}]'),
(813, '北流市新南城百货店', '北流城区-北流市新南城小区对面        ', '经营各种饮料，食品，生活用品', NULL, '13597056166', NULL, NULL, '22.690863', '110.355951', '[{"price":"\\uffe565.0","name":"\\u679c\\u7c92\\u6a59420ml"},{"price":"\\uffe573.0","name":"\\u679c\\u7c92\\u6a591.25Lx12"},{"price":"\\uffe553.0","name":"\\u679c\\u7c92\\u6a591.8Lx6"},{"price":"\\uffe539.0","name":"\\u5a03\\u54c8\\u54c8AD\\u4e8c\\u4ee3\\u5976"},{"price":"\\uffe532.0","name":"\\u5eb7\\u5e08\\u5085\\u7eff\\u8336500mlx15"},{"price":"\\uffe552.0","name":"1.25*12\\u96ea\\u78a7\\/\\u53ef\\u4e50"},{"price":"\\uffe513.0","name":"\\u83ca\\u82b1\\u8336250mlx24"},{"price":"\\uffe525.0","name":"\\u6021\\u5b9d\\u7eaf\\u51c0\\u6c34555mlX24"},{"price":"\\uffe525.0","name":"\\u6021\\u5b9d\\u7eaf\\u51c0\\u6c341.5LX12"}]'),
(814, '广西千景连锁酒店有限公司', '北流城区-北流市二环西路165号        ', '广西千景酒店管理有限公司致力于打造中国最大、最专业的连锁酒店、茶叶茶具、茶艺馆、果酒、休闲食品企业，拥有庞大的服务网点，广西千景酒店管理有限公司高覆盖、高效率的服务获得多家公司和机构的认可。广西千景酒店管理有限公司将以最专业的精神为您提供安全、经济、专业的服务。', NULL, '18977528865', NULL, NULL, '22.700391', '110.351116', '[{"price":"\\uffe551.0","name":"\\u5343\\u666f\\u9152\\u5e97\\u8ff7\\u4f60\\u5355\\u4eba\\u623f\\uff08\\u5317\\u6d41\\u603b\\u7ad9\\u5e97\\uff09"},{"price":"\\uffe585.0","name":"\\u5343\\u666f\\u9152\\u5e97\\u8ff7\\u4f60\\u5355\\u4eba\\u623f\\uff08\\u5317\\u6d41\\u603b\\u7ad9\\u5e97\\uff09"},{"price":"\\uffe5109.0","name":"\\u5343\\u666f\\u9152\\u5e97\\u7535\\u8111\\u53cc\\u4eba\\u623f\\uff08\\u5317\\u6d41\\u603b\\u7ad9\\u5e97\\uff09"},{"price":"\\uffe5109.0","name":"\\u5343\\u666f\\u9152\\u5e97\\u7ecf\\u6d4e\\u7535\\u8111\\u5355\\u4eba\\u623f\\uff08\\u5317\\u6d41\\u603b\\u7ad9\\u5e97\\uff09"},{"price":"\\uffe592.0","name":"\\u5343\\u666f\\u9152\\u5e97\\u6807\\u53cc\\u623f\\uff08\\u5317\\u6d41\\u603b\\u7ad9\\u5e97\\uff09"},{"price":"\\uffe592.0","name":"\\u5343\\u666f\\u9152\\u5e97\\u6807\\u5355\\u623f\\uff08\\u5317\\u6d41\\u603b\\u7ad9\\u5e97\\uff09"},{"price":"\\uffe5143.0","name":"\\u5343\\u666f\\u9152\\u5e97\\u5355\\u4eba\\u623f\\u6216\\u53cc\\u4eba\\u623f\\uff08\\u5317\\u6d41\\u5e7f\\u8fdb\\u5e97\\uff09"},{"price":"\\uffe5168.0","name":"\\u5343\\u666f\\u9152\\u5e97\\u7535\\u8111\\u5355\\u4eba\\u623f\\u6216\\u53cc\\u4eba\\u623f\\uff08\\u5317\\u6d41\\u5e7f\\u8fdb\\u5e97\\uff09"},{"price":"\\uffe5134.0","name":"\\u5343\\u666f\\u9152\\u5e97\\u7cbe\\u54c1\\u53cc\\u4eba\\u623f\\uff08\\u5317\\u6d41\\u5e7f\\u8fdb\\u5e97\\uff09"}]'),
(815, '恩达自行车北流专卖店', '北流城区-北流永安路0404号        ', '恩达自行车采用铝合金制造，整车重量以便携角度设计，在同行业力求更轻。其特点为折叠方便，快速，简单，易携带，外观时尚，精美。主要优点有好骑，好提，好用，好折，防盗，省钱，时尚等优点。适合于上班族、异地学习或工作、学生、健身等人群。', NULL, '15877069118', NULL, NULL, '22.702866', '110.352672', '[{"price":"\\uffe51130.0","name":"ENDA\\u6069\\u8fbe\\u6b63\\u54c121\\u901f\\u94dd\\u5408\\u91d1\\u8f66\\u67b6\\u53cc\\u789f\\u5239\\u5c71\\u5730\\u81ea\\u884c\\u8f66QS7.5D\\u79a7\\u739b\\u8bfa\\u53d8\\u901f\\u5957\\u4ef6\\uff08\\u989c\\u8272 \\u7070\\u9ec4\\u3001\\u9ed1\\u7ea2\\u3001\\u9ed1\\u7eff\\u3001\\u7ea2\\u8272\\u3001\\u6d88\\u84dd\\uff09"},{"price":"\\uffe5880.0","name":"ENDA\\u6069\\u8fbe\\u6b63\\u54c121\\u901f\\u94dd\\u5408\\u91d1\\u8f66\\u67b6\\u53cc\\u789f\\u5239\\u5c71\\u5730\\u81ea\\u884c\\u8f66"},{"price":"\\uffe5916.0","name":"ENDA\\u6069\\u8fbe\\u7f8e\\u56fd\\u724c\\u6298\\u53e0\\u81ea\\u884c\\u8f66\\u4e13\\u4e1a\\u6298\\u53e0\\u81ea\\u884c\\u8f66\\u5355\\u901f20\\u5bf8V\\u5239\\u94dd\\u5408\\u91d1\\u8f66\\u67b6\\u7fd4\\u4e91A20A\\u9650\\u65f6\\u7279\\u60e0"},{"price":"\\uffe51380.0","name":"\\u6069\\u8fbeMA7.1D\\u5c0f\\u5c71\\u5730\\u81ea\\u884c\\u8f66\\u513f\\u7ae5\\u5355\\u8f66\\u5168\\u94dd\\u5408\\u91d1\\u8f66\\u67b620\\u5bf8\\u79a7\\u739b\\u8bfa\\u53d8\\u901f\\u789f\\u5239"},{"price":"\\uffe5630.0","name":"ENDA\\u6069\\u8fbe\\u6b63\\u54c1\\u5c0f\\u5b69\\u513f\\u7ae5\\u81ea\\u884c\\u8f6612\\u5bf8\\u94dd\\u5408\\u91d1\\u7537\\u5973\\u7ae5\\u8f66\\u5355\\u8f66\\u8f7b\\u4fbf\\u975e\\u6298\\u53e0"},{"price":"\\uffe52880.0","name":"ENDA\\u6069\\u8fbe\\u6b63\\u54c19.0D\\u5c71\\u5730\\u81ea\\u884c\\u8f66\\u94dd\\u5408\\u91d1\\u8f66\\u67b6\\u79a7\\u739b\\u8bfa\\u5957\\u4ef627\\u901f26\\u5bf8\\u53cc\\u789f\\u5239"},{"price":"\\uffe53780.0","name":"ENDA\\u6069\\u8fbe\\u5f81\\u90141\\u5c71\\u5730\\u81ea\\u884c\\u8f66\\u5168\\u94dd\\u5408\\u91d1\\u8f66\\u67b6\\u79a7\\u739b\\u8bfa\\u5957\\u4ef630\\u901f26\\u5bf8\\u53cc\\u789f\\u5239"},{"price":"\\uffe52980.0","name":"ENDA\\u6069\\u8fbe\\u7f8e\\u56fd\\u724c\\u6298\\u53e0\\u81ea\\u884c\\u8f66\\u94dd\\u5408\\u91d1\\u8f66\\u67b6\\u524d\\u540eV\\u523927\\u901f20\\u5bf8\\u98ce\\u7ffcA20.C\\u9650\\u65f6\\u7279\\u60e0"},{"price":"\\uffe51098.0","name":"ENDA\\u6069\\u8fbe\\u7f8e\\u56fd\\u724c\\u6298\\u53e0\\u81ea\\u884c\\u8f666\\u901f20\\u5bf8V\\u5239\\u94dd\\u5408\\u91d1\\u8f66\\u67b6\\u5929\\u7ffcA20.A"}]'),
(816, '巴黎春天', '北流城区-甘新路南侧（城西公园西南方向）        ', '巴黎春天项目由广西共富房地产开发有限公司开发，项目总用地面积60500㎡，其中巴黎春天周边城市设施完善，交通便利，环境优美。一期普罗旺斯建设用地面积：20400㎡，规划总建面积：13.9万㎡。位于北流市甘新路南侧，毗邻城西公园和会仙河公园，地处于2013年北流市政府规划建设的城西生态休闲居住核心，玉－北－福城市一体化龙头位置，升值潜力巨大。 ', NULL, '13087954080', NULL, NULL, '22.710967', '110.326414', '[]'),
(817, '铭铭通信', '北流城区-北流市城东二路0036号        ', '各种手机专卖，二手机', NULL, '18507750968', NULL, NULL, '22.722735', '110.366838', '[{"price":"\\uffe589.0","name":"\\u8001\\u4eba\\u673a"},{"price":"\\uffe52500.0","name":"\\u82f9\\u679c5    16G    \\u4e09\\u7f51\\u901a\\u7528   9\\u62109\\u65b0  \\u7f8e\\u7248"},{"price":"\\uffe51300.0","name":"\\u82f9\\u679c4S  16G  \\u4e09\\u7f51\\u901a\\u7528 9\\u62109\\u65b0 \\u7f8e\\u7248"},{"price":"\\uffe579.0","name":"MERCURY \\u4e09\\u7ebf\\u65e0\\u7ebf\\u8def\\u7531\\u5668 "}]'),
(818, '恋伊功能晾衣架', '北流城区-北流市新兴苑2#14号        ', '各种不锈钢晾衣架', NULL, '15108068798', NULL, NULL, '22.699348', '110.365873', '[{"price":"\\uffe52454.8","name":"\\u7535\\u52a8\\u5f00\\u964d\\u667e\\u8863\\u67b6"},{"price":"\\uffe5508.3","name":"\\u91d1\\u8272\\u8c6a\\u534e\\u624b\\u6447\\u667e\\u8863\\u67b6"},{"price":"\\uffe5127.5","name":"\\u8c6a\\u534e\\u9632\\u76d7\\u7f51(\\u33a1)"},{"price":"\\uffe5272.0","name":"\\u9632\\u76d7\\u7eb1\\u7a97\\uff08\\u33a1\\uff09"}]'),
(819, '丝艺造型', '北流城区-北流市永安路0409号        ', '美发、烫发', NULL, '18078725190', NULL, NULL, '22.706434', '110.355771', '[{"price":"\\uffe529.0","name":"\\u683c\\u83f2\\u5c14\\u500d\\u6da6\\u6253\\u8721\\u7cbe\\u534e"},{"price":"\\uffe5108.0","name":"\\u6b27\\u83b1\\u96c5\\u6df1\\u5c42\\u53d1\\u819c500mL"},{"price":"\\uffe5198.0","name":"\\u53d1\\u751f\\u5143\\u8fd8\\u539f\\u6551\\u62a4\\u9178500ml\\u53d1\\u819c\\u62a4\\u53d1\\u7d20\\u5012\\u819c"}]'),
(820, '创思广告装饰有限公司', '北流城区-北流市一环南路5号（南园宾馆旁）        ', '北流市创思广告装饰有限公司，创立于2005年，以“让顾客更满意”为经营理念，专业营销策划、陶瓷产品拍摄，画册、包装设计印刷；设计、制作、发布、代理国内各类广告,室内外装潢,装饰材料、饰品开发及销售等。', NULL, '18978721711', NULL, NULL, '22.700799', '110.358951', '[{"price":"\\uffe5366.0","name":"\\u62db\\u8d22\\u8f9f\\u90aa\\u8c94\\u8c85  "},{"price":"\\uffe5126.0","name":"\\u5e78\\u798f\\u65f6\\u5149\\u7eb8\\u5dfe\\u7bd3 \\u6728\\u827a  "},{"price":"\\uffe5163.5","name":"\\u5e78\\u798f\\u5409\\u7965"},{"price":"\\uffe5199.5","name":"\\u7434\\u97f3\\u679c\\u76d8\\u6728\\u827a "},{"price":"\\uffe5246.0","name":"\\u5973\\u5ea7\\u949fvs\\u5973\\u6447\\u949f\\uff08\\u5355\\u4ef6\\uff09"},{"price":"\\uffe5128.0","name":"\\u6885 \\uff08\\u6d3b\\u6027\\u78b3\\u827a\\uff09"},{"price":"\\uffe551.0","name":"\\u9a6c\\u5230\\u6210\\u529f\\u7fe1\\u7fe0\\u8272"},{"price":"\\uffe5523.5","name":"\\u7f57\\u9a6c\\u6218\\u795e"},{"price":"\\uffe551.0","name":"\\u9542\\u7a7a\\u9676\\u74f7\\u5de5\\u827a\\u54c1\\u82b1\\u74f6    "}]'),
(821, '志鸿专业汽车音响', '北流城区-志鸿专业汽车音响        ', '经营各种汽车音响', NULL, '13457616267', NULL, NULL, '22.694131', '110.35922', '[{"price":"\\uffe5980.0","name":"\\u4e1c\\u5f71D91006.2\\u5bf8\\u5bfc\\u822a  "},{"price":"\\uffe5750.0","name":"\\u8d85\\u91cd\\u4f4e\\u97f3"},{"price":"\\uffe5850.0","name":"\\u8d85\\u91cd\\u4f4e\\u97f3"}]'),
(822, '北流市凤桦干货商行', '北流城区-北流市永丰路0167        ', '主营干货特产', NULL, '13635021856', NULL, NULL, '22.702266', '110.354496', '[{"price":"\\uffe565.0","name":"\\u60c5\\u6ee1\\u7f18100ML"},{"price":"\\uffe57.0","name":"\\u52b2\\u529b\\u5947100ml "},{"price":"\\uffe59.0","name":"\\u52b2\\u529b\\u5947\\u9152125ml"},{"price":"\\uffe536.0","name":"\\u7279\\u7ea7\\u7ea2\\u67a3\\uff08\\u65a4\\uff09"},{"price":"\\uffe553.0","name":"\\u7279\\u7ea7\\u65e0\\u786b\\u515a\\u53c2\\uff08\\u65a4\\uff09"},{"price":"\\uffe540.0","name":"\\u5b81\\u590f\\u67b8\\u675e  \\uff08\\u65a4\\uff09"}]'),
(823, '沅富堂', '北流市一环南路73号（南园小区对面）        ', '沅富堂蒸疗养生疗法以藏医理论为基础，取千年藏医学之精华，将传统藏药外治疗法与现代高科技蒸疗设备相结合。', NULL, '15108077138', NULL, NULL, '22.700599', '110.36125', '[{"price":"\\uffe5128.0","name":"\\u3010\\u84b8\\u7597\\u9879\\u76ee\\u3011\\u751f\\u7269\\u7535\\u7597"},{"price":"\\uffe525.0","name":"\\u3010\\u84b8\\u7597\\u9879\\u76ee\\u3011\\u5750\\u718f\\u827e\\u7078"},{"price":"\\uffe5460.0","name":"\\u3010\\u84b8\\u7597\\u9879\\u76ee\\u3011\\u4e2d\\u836f\\u6ce5\\u7078\\u4e00\\u5408(25\\u6b21)"},{"price":"\\uffe572.0","name":"\\u3010\\u84b8\\u7597\\u9879\\u76ee\\u3011\\u63a8\\u80cc"},{"price":"\\uffe5118.0","name":"\\u3010\\u84b8\\u7597\\u9879\\u76ee\\u3011\\u706b\\u7597\\u5168\\u8eab"},{"price":"\\uffe535.0","name":"\\u3010\\u84b8\\u7597\\u9879\\u76ee\\u3011\\u62e8\\u7f50"},{"price":"\\uffe518.0","name":"\\u3010\\u84b8\\u7597\\u9879\\u76ee\\u3011\\u84b8\\u811a  "},{"price":"\\uffe548.0","name":"\\u3010\\u84b8\\u7597\\u9879\\u76ee\\u3011\\u84b8\\u8eab"}]'),
(824, '幸福家园生活馆', '北流城区-新城国际B座T47号        ', '经营各类保养品', NULL, '18177521711', NULL, NULL, '22.700357', '110.349318', '[{"price":"\\uffe554.4","name":"\\u767e\\u8bd7\\u51ef3D\\u7acb\\u4f53\\u7f51\\u900f\\u6c14\\u7279\\u6da6\\u7eaf\\u767d\\u73bb\\u5c3f\\u9178\\u539f\\u6db2\\u5bfc\\u5165\\u8695\\u4e1d\\u51b0\\u819c\\u8865\\u6c34\\u4fdd\\u6e7f6\\u7247"},{"price":"\\uffe538.4","name":"\\u7814\\u6625\\u5802     \\u725b\\u5976+\\u82a6\\u835f\\u9762\\u819c"},{"price":"\\uffe587.0","name":"\\u82b1\\u53f6\\u5982\\u6765\\u773c\\u90e8\\u4fee\\u590d\\u7cbe\\u534e\\u971c "},{"price":"\\uffe513.6","name":"\\u82b1\\u53f6\\u5982\\u6765\\u6c34\\u5ae9\\u7ec6\\u767d\\u62a4\\u624b\\u971c    "},{"price":"\\uffe515.0","name":"\\u79cb\\u53f6\\u8339\\u6765\\u6df1\\u5c42\\u771f\\u4eba\\u62a4\\u53d1\\u7d20  "},{"price":"\\uffe511.5","name":"\\u82b1\\u53f6\\u5982\\u6765\\u53bb\\u5c51\\u6b62\\u75d2\\u6d17\\u53d1\\u9732  "},{"price":"\\uffe555.7","name":"\\u82b1\\u53f6\\u5982\\u6765\\u6e05\\u51c9\\u67d4\\u80a4\\u6c34   "},{"price":"\\uffe530.6","name":"\\u82b1\\u53f6\\u5982\\u6765 \\u63a7\\u6cb9\\u723d\\u6d01\\u9762\\u4e73   "},{"price":"\\uffe562.4","name":"\\u82b1\\u53f6\\u5982\\u6765  \\u9753\\u4e3d\\u5ae9\\u767d\\u65e5\\u3001\\u591c\\u971c "}]'),
(825, '瑞民灯饰', '北流城区-北流市新兴苑        ', '经营各类灯饰', NULL, '13558156228', NULL, NULL, '0', '0', '[{"price":"\\uffe5790.0","name":"\\u6c34\\u6676\\u706f8144"},{"price":"\\uffe5680.0","name":"\\u6c34\\u6676\\u706f5315"},{"price":"\\uffe5370.0","name":"\\u6c34\\u6676\\u706f5284"},{"price":"\\uffe5380.0","name":"\\u6c34\\u6676\\u706f5271"},{"price":"\\uffe5520.0","name":"\\u6c34\\u6676\\u706f8018"},{"price":"\\uffe52500.0","name":"\\u4e09\\u5c42\\u5706\\u9876\\u706f"},{"price":"\\uffe578.0","name":"\\u91d1\\u8272\\u53f0\\u706f"},{"price":"\\uffe578.0","name":"\\u53e4\\u94dc\\u53f0\\u706f"},{"price":"\\uffe568.0","name":"\\u6b27\\u7f8e\\u53f0\\u706f"}]'),
(826, '同城汽车玻璃批发总汇', '北流城区-北流市二环北路273号        ', '各种汽车类型前档', NULL, '15777501113', NULL, NULL, '22.713935', '110.343913', '[{"price":"\\uffe5400.0","name":"\\u4f73\\u7f8e2.4\\u540e\\u6863"},{"price":"\\uffe5330.0","name":"\\u4e94\\u51cc\\u5b8f\\u5149\\u539f\\u5382\\u524d\\u6863  "},{"price":"\\uffe5480.0","name":"\\u65e5\\u4ea7\\u8f69\\u9038\\u524d\\u6863"},{"price":"\\uffe5430.0","name":"\\u4e30\\u7530\\u82b1\\u51a0\\u524d\\u6863    "},{"price":"\\uffe5380.0","name":"\\u6bd4\\u4e9a\\u8feaF3\\u524d\\u6863     "},{"price":"\\uffe5550.0","name":"\\u9738\\u9f99507\\u524d\\u6863"}]'),
(827, '西湖人家', '北流城区-北流甘村新公安局旁        ', '鲜美多汁的鲍鱼鸡，可口美味的水鱼，等着你来品尝！', NULL, '13768766463', NULL, NULL, '22.708267', '110.330331', '[{"price":"\\uffe5130.0","name":"\\u987a\\u5fb7\\u5927\\u76d8\\u9c7c"},{"price":"\\uffe5350.0","name":"\\u897f\\u6e56\\u5927\\u76d8\\u83dc"},{"price":"\\uffe5238.0","name":"\\u82b1\\u87f9\\u9c8d\\u9c7c\\u9e21\\uff086-8\\u4eba\\uff09"},{"price":"\\uffe598.0","name":"\\u7279\\u8272\\u9c8d\\u9c7c\\u7172\\u9e21\\uff08\\u5c0f\\uff09"},{"price":"\\uffe5198.0","name":"\\u7279\\u8272\\u9c8d\\u9c7c\\u7172\\u9e21\\uff08\\u4e2d\\uff09"}]'),
(828, '成安汽车音响', '北流城区-北流市二环西路283号        ', '本店专业从事汽车音响、导航维修。汇集了最领先的汽车音响理念，最丰富的产品，最舒适的试听、购买及休息环境，最贴心的服务，志在为广大车友提供最好的汽车解决方案。', NULL, '13788054255', NULL, NULL, '22.710484', '110.342831', '[{"price":"\\uffe5368.0","name":"\\u9038\\u68ee\\u5355\\u789fDVD"},{"price":"\\uffe5148.0","name":"MP3\\u8bfb\\u5361\\u673a"},{"price":"\\uffe5220.0","name":"\\u97f3\\u54cd\\u6bdb\\u6bef801"},{"price":"\\uffe5250.0","name":"\\u97f3\\u7bb1\\u7d2b\\u8272\\u76ae\\u9769801"},{"price":"\\uffe5260.0","name":"\\u97f3\\u7bb1\\u9ed1\\u8272\\u76ae\\u9769801"},{"price":"\\uffe5350.0","name":"\\u97f3\\u7bb1\\u7ea2\\u8272801 "},{"price":"\\uffe5848.0","name":"\\u8f66\\u8f7d\\u5a31\\u4e50\\u5f71\\u97f3\\u5bfc\\u822a\\u7cfb\\u7edf \\uff086.2\\u5bf8\\uff09"},{"price":"\\uffe5948.0","name":"\\u8f66\\u8f7d\\u5a31\\u4e50\\u5f71\\u97f3\\u5bfc\\u822a\\u7cfb\\u7edf\\uff087.\\u5bf8\\uff09  "}]'),
(829, '张三公五谷杂粮甜品凉茶总店', '北流城区-北流市一环西路至永安路十字路口处        ', '各种甜品，凉茶', NULL, '18977522201', NULL, NULL, '22.703167', '110.352841', '[{"price":"\\uffe52.6","name":"\\u5f20\\u4e09\\u516c\\u7eff\\u8c46\\u6c99"},{"price":"\\uffe52.6","name":"\\u5f20\\u4e09\\u516c\\u4e94\\u8c37\\u9ed1\\u4e94\\u7c7b\\u8c46\\u8150\\u82b1"},{"price":"\\uffe55.3","name":"\\u7279\\u6548\\u62a4\\u809d\\u8336\\uff08\\u74f6\\uff09"},{"price":"\\uffe52.6","name":"\\u5f20\\u4e09\\u516c\\u4e94\\u82b1\\u6392\\u6bd2\\u8336"},{"price":"\\uffe51.8","name":"\\u5f20\\u4e09\\u516c\\u7f57\\u6c49\\u679c\\u83ca\\u82b1\\u8336"},{"price":"\\uffe52.5","name":"\\u5f20\\u4e09\\u516c\\u9ec4\\u8c46\\u8c46\\u8150\\u82b1"},{"price":"\\uffe52.6","name":"\\u5f20\\u4e09\\u516c\\u4e94\\u8c37\\u6742\\u7cae\\u5976\\u6614\\u818f"},{"price":"\\uffe53.5","name":"\\u5f20\\u4e09\\u516c\\u4e94\\u8c37\\u6742\\u7cae\\u517b\\u751f\\u7ca5"},{"price":"\\uffe53.5","name":"\\u5f20\\u4e09\\u516c\\u539f\\u5473\\u9f9f\\u82d3\\u818f"}]'),
(830, '格林黛娜美容美体会所', '北流城区-新城国际后面T-16号        ', '专业美容，美体，产后恢复', NULL, '18607753799', NULL, NULL, '22.69949', '110.349438', '[{"price":"\\uffe5298.0","name":"\\u5723\\u51ef\\u94c2\\u5170\\u516d\\u4f4d\\u7acb\\u4f53\\u690d\\u7269\\u517b\\u751f-\\u827e\\u70db"},{"price":"\\uffe5298.0","name":"\\u5723\\u51ef\\u94c2\\u5170\\u516d\\u4f4d\\u7acb\\u4f53\\u690d\\u7269\\u517b\\u751f"}]'),
(831, '溢彩家庭百货店', '北流城区-北流市一环西路0257号        ', '经营各类日常百货', NULL, '18775589541', NULL, NULL, '22.7044', '110.351889', '[{"price":"\\uffe5360.0","name":"\\u4e0d\\u9508\\u94a2\\u6742\\u7269\\u67dc"},{"price":"\\uffe5320.0","name":"\\u52a0\\u6c34\\u5668"},{"price":"\\uffe5295.0","name":"\\u4e0d\\u9508\\u94a2\\u84b8\\u7172"},{"price":"\\uffe595.0","name":"\\u4e0d\\u9508\\u94a2\\u5200\\u67b6"},{"price":"\\uffe595.0","name":"\\u4e0d\\u9508\\u94a2\\u6742\\u7269\\u67b6"},{"price":"\\uffe595.0","name":"\\u4e0d\\u9508\\u94a2\\u6742\\u7269\\u67b6"},{"price":"\\uffe545.0","name":"\\u4e0d\\u9508\\u94a2\\u6742\\u7269\\u67b6"}]'),
(832, '北流市天誉太阳能有限公司', '北流城区-北流市二环西路224号        ', '北流市天誉太阳能有限公司，是一家经营太阳能热水器、空气能热水器，家用电器等产品的销售服务企业。\n    天誉公司创立于2006年，多年来致力于太阳能、空气能等节能热水器产品的推广，为广大城乡居民提供优质产品和周到的服务。\n    天誉公司以服务为导向，在北流城乡组建起25家连锁店，真正实现服务就在您身边！通过与众多优质厂商的紧密合作，我们为客户提供多种类、高性价比的产品。\n    2008年', NULL, '13878061888', NULL, NULL, '22.698373', '110.353233', '[{"price":"\\uffe57980.0","name":"\\u6b27\\u7279\\u5361\\u4e3d150\\u957f"},{"price":"\\uffe515800.0","name":"\\u98de\\u5929220\\u5347"},{"price":"\\uffe59980.0","name":"\\u6b27\\u7279\\u5361\\u4e3d200\\u5347"},{"price":"\\uffe56980.0","name":"\\u6b27\\u7279\\u65af\\u7a7a\\u6c14\\u80fd\\u5168\\u80fd150\\u5347"},{"price":"\\uffe55380.0","name":"\\u6851\\u4e50\\u592a\\u9633\\u80fd\\uff08\\u90fd\\u5e0230\\u7ba1\\uff09"},{"price":"\\uffe53980.0","name":"\\u6851\\u4e50\\u592a\\u9633\\u80fd\\uff08\\u957f\\u6c5f30\\u7ba1\\uff09"},{"price":"\\uffe57980.0","name":"\\u6b27\\u7279\\u65af\\u7a7a\\u6c14\\u80fd\\u5168\\u80fd200\\u5347"},{"price":"\\uffe54880.0","name":"\\u6b27\\u7279\\u65af\\u7a7a\\u6c14\\u80fd\\u5168\\u80fd100\\u5347"}]'),
(833, '新艺广告', '北流城区-北流市一环西路0206号        ', '制作各种广告', NULL, '18775565348', NULL, NULL, '22.703066', '110.354334', '[{"price":"\\uffe58.0","name":"\\u5927\\u578b\\u55b7\\u7ed8"}]'),
(834, '标致美发美容用品中心', '北流城区-北流市一环西路0208号        ', '各种美发美容产品。', NULL, '18176620050', NULL, NULL, '22.702465', '110.354333', '[{"price":"\\uffe525.0","name":"\\u7eaf\\u598d\\u82a6\\u835f\\u6ecb\\u6da6\\u5ae9\\u767d\\u6c90\\u6d74\\u9732"},{"price":"\\uffe530.0","name":"\\u8d44\\u751f\\u5802\\u6c90\\u6d74\\u9732"},{"price":"\\uffe535.0","name":"\\u827e\\u8bd7\\u82ac\\u9999\\u6c90\\u6d74\\u9732\\uff08650ml)"},{"price":"\\uffe530.0","name":"\\u591a\\u82ac\\u6c90\\u6d74\\u9732\\uff081L\\uff09"},{"price":"\\uffe525.0","name":"\\u516d\\u795e\\u51b0\\u51c9\\u8d85\\u723d\\u6c90\\u6d74\\u9732\\uff081L\\uff09"},{"price":"\\uffe520.0","name":"\\u516d\\u795e\\u51b0\\u51c9\\u8d85\\u723d\\u6c90\\u6d74\\u9732(750ML)"}]'),
(835, '鑫源鞋业', '北流城区-新天地商业街        ', '经营各类鞋，主打回力牌', NULL, '18677592182', NULL, NULL, '22.706083', '110.358358', '[{"price":"\\uffe580.0","name":"\\u4f11\\u95f2\\u5e03\\u978b"},{"price":"\\uffe5120.0","name":"\\u4f11\\u95f2\\u5e03\\u978b"},{"price":"\\uffe550.0","name":"\\u56de\\u529b\\u8fd0\\u52a8\\u978b"},{"price":"\\uffe5170.0","name":"\\u56de\\u529b\\u8fd0\\u52a8\\u978b"},{"price":"\\uffe5110.0","name":"\\u56de\\u529b\\u8fd0\\u52a8\\u978b"}]'),
(836, '浪漫帘屋', '北流城区-北流市一环西路0259号        ', '主要经营各式窗帘', NULL, '15277509998', NULL, NULL, '22.7025', '110.355016', '[{"price":"\\uffe542.0","name":"\\u6d6a\\u6f2b\\u5e18\\u5c4b(\\u7c73)"},{"price":"\\uffe542.0","name":"\\u6d6a\\u6f2b\\u5e18\\u5c4b(\\u7c73)"},{"price":"\\uffe543.0","name":"\\u6d6a\\u6f2b\\u5e18\\u5c4b(\\u7c73)"},{"price":"\\uffe538.0","name":"\\u6d6a\\u6f2b\\u5e18\\u5c4b(\\u7c73)"},{"price":"\\uffe540.0","name":"\\u6d6a\\u6f2b\\u5e18\\u5c4b(\\u7c73)"},{"price":"\\uffe535.0","name":"\\u6d6a\\u6f2b\\u5e18\\u5c4b"},{"price":"\\uffe535.0","name":"\\u6d6a\\u6f2b\\u5e18\\u5c4b"},{"price":"\\uffe525.0","name":"\\u6d6a\\u6f2b\\u5e18\\u5c4b"},{"price":"\\uffe520.0","name":"\\u6d6a\\u6f2b\\u5e18\\u5c4b"}]'),
(837, '正野酒业贸易商行', '北流城区-新城国际商业街B147号        ', '美味佳肴，需有红酒，优雅健康，恒温配送', NULL, '13211567797', NULL, NULL, '22.699182', '110.348917', '[{"price":"\\uffe598.0","name":"\\u6cd5\\u56fd\\u5723\\u57c3\\u65af\\u5355\\u4f5b\\u5e84\\u56ed\\uff08\\u8513\\u5fb7\\u6d77\\u5c14\\u5e72\\u7ea2\\uff09"},{"price":"\\uffe5198.0","name":"\\u4e54\\u6cbb\\u7537\\u7235"},{"price":"\\uffe5128.0","name":"\\u91d1\\u6811\\u5e84\\u56ed\\u7f8e\\u4e50\\u5e72\\u7ea2"},{"price":"\\uffe5128.0","name":"\\u6cd5\\u56fd\\u82b1\\u8bed\\u51dd\\u9732\\u8349\\u8393\\u6c14\\u6ce1\\u9152"},{"price":"\\uffe5398.0","name":"\\u6cd5\\u56fd\\u7c89\\u7ea2\\u83ab\\u65af\\u5361\\u6258\\u82b3\\u9999\\u578b\\u4f18\\u8d28\\u751c\\u8d77\\u6ce1\\u9152"},{"price":"\\uffe5128.0","name":"\\u5723\\u57c3\\u65af\\u4e39\\u4f5b\\u5e84\\u56ed \\u7f8e\\u4e50\\u5e72\\u7ea2"}]'),
(838, '自由基地音乐酒吧', '北流城区-新城国际步行街（售楼）        ', '年轻人茶余饭后生活好去处！', NULL, '13768767878', NULL, NULL, '22.700145', '110.349098', '[{"price":"\\uffe50.0","name":"\\u6bcf\\u53f0\\u6d88\\u8d39388\\u5143\\u4ee5\\u4e0a\\u90013\\u789f\\u5c0f\\u5403"}]'),
(839, '扬子地板', '北流城区-北流市二环西路228号        ', '扬子地板是中国最大的木地板制造企业之一，以强化复合地板、层压实木地板的研发、生产、销售、服务为核心主营业务，具有丰富的地板专业研发、制造经验与深厚的行业影响力。2006年，扬子地板正式启用新工业园，位于中国安徽滁州经济技术开发区。扬子地板--中国家庭消费者欢迎的民族品牌，是家居建材领域实至名归的“中国创造”。', NULL, '13978514803', NULL, NULL, '22.701003', '110.349312', '[{"price":"\\uffe5153.0","name":"\\u626c\\u5b50\\u5730\\u677f\\u8d85\\u5b9e\\u6728EO\\u5065\\u5eb7\\u7cfb\\u5217\\uff08\\u9632\\u6f6e\\u578b\\uff09YZ355"},{"price":"\\uffe5153.0","name":"\\u626c\\u5b50\\u5730\\u677f\\u8d85\\u5b9e\\u6728EO\\u5065\\u5eb7\\u7cfb\\u5217\\uff08\\u9632\\u6f6e\\u578b\\uff09YZ352"},{"price":"\\uffe5153.0","name":"\\u626c\\u5b50\\u5730\\u677f\\u8d85\\u5b9e\\u6728EO\\u5065\\u5eb7\\u7cfb\\u5217\\uff08\\u9632\\u6f6e\\u578b\\uff09YZ339"},{"price":"\\uffe5153.0","name":"\\u626c\\u5b50\\u5730\\u677f\\u8d85\\u5b9e\\u6728EO\\u5065\\u5eb7\\u7cfb\\u5217\\uff08\\u9632\\u6f6e\\u578b\\uff09YZ361"},{"price":"\\uffe5153.0","name":"\\u626c\\u5b50\\u5730\\u677f\\u8d85\\u5b9e\\u6728EO\\u5065\\u5eb7\\u7cfb\\u5217\\uff08\\u9632\\u6f6e\\u578b\\uff09YZ362"}]'),
(840, '佳鑫日化批发部', '北流城区-北流市西河中路53号        ', '佳鑫日化批发部专供洗衣液，沐浴露等日化产品，质量保证价格优惠！一件起批，单买零售。欢迎各超市，商铺各大市民订购，团购。真诚与您合作，订货电话18778579679 送货上门', NULL, '18778579679', NULL, NULL, '22.710592', '110.345476', '[{"price":"\\uffe518.0","name":"\\u9e3f\\u9e4f\\u4e5d\\u5dde\\u888b\\u88c5360 "},{"price":"\\uffe525.0","name":"\\u82b1\\u9999\\u7269\\u8bed\\u6d17\\u8863\\u6db2"},{"price":"\\uffe525.0","name":"\\u53bb\\u6e0d\\u9738\\u738b\\u5929\\u7136\\u9999\\u85b0\\u6d17\\u8863\\u6db2"},{"price":"\\uffe523.0","name":"\\u5929\\u5929\\u4eae \\u6d17\\u8863\\u6db2"}]'),
(841, '朦那丽莎全球家居彩装膜', '北流城区-北流市新城国际小区T45号        ', '承接：酒店、家居、办公店面等室内装修翻新工程', NULL, '18176623376', NULL, NULL, '22.699482', '110.353076', '[{"price":"\\uffe50.0","name":"\\u6726\\u90a3\\u4e3d\\u838e\\u5168\\u7403\\u5bb6\\u5c45\\u5899\\u7eb8"},{"price":"\\uffe50.0","name":"\\u6726\\u90a3\\u4e3d\\u838e\\u5168\\u7403\\u5bb6\\u5c45\\u5899\\u7eb8"},{"price":"\\uffe50.0","name":"\\u6726\\u90a3\\u4e3d\\u838e\\u5899\\u7eb8"}]'),
(842, '洁丰干洗店', '北流城区-北流市新城国际小区T13商铺（售楼部斜对面）        ', '北流市干洗价格最便宜的！免费收送衣物', NULL, '18688817188', NULL, NULL, '22.699399', '110.349267', '[{"price":"\\uffe524.0","name":"\\u3010\\u6d17\\u8863\\u9879\\u76ee\\u3011\\u62c9\\u820d\\u5c14"},{"price":"\\uffe529.0","name":"\\u3010\\u6d17\\u8863\\u9879\\u76ee\\u3011\\u65d7\\u888d"},{"price":"\\uffe57.0","name":"\\u3010\\u6d17\\u8863\\u9879\\u76ee\\u3011\\u897f\\u88c5\\u80cc\\u5fc3"},{"price":"\\uffe529.0","name":"\\u3010\\u6d17\\u8863\\u9879\\u76ee\\u3011\\u5a5a\\u7eb1"},{"price":"\\uffe59.0","name":"\\u3010\\u6d17\\u8863\\u9879\\u76ee\\u3011\\u6bdb\\u8863"},{"price":"\\uffe513.0","name":"[\\u6d17\\u8863\\u9879\\u76ee] \\u897f\\u88c5"}]'),
(843, '玉林市仁仁爱家政服务有限责任公司', '北流城区-北流市新城国际小区21号楼T18商铺二楼(八匹马后面左边电梯上二楼直行100米)           ', ' 玉林总公司现有管理人员20人，可派遣家政员工500余人，北流仁仁爱家政公司作为最大的分公司，目前有管理人员5名，可派遣家政员工300余名，拥有其余连锁门店服务网点二十多家。目前各乡镇和社区服务点正在火热开办中，帮助社区解决待业人员、困难家庭及农村进城务工人员的培训和就业安置，为我市建立起一支高标准、高层次、高素质的家政服务队伍，面向不同层次的消费群体提供较高水平的家政服务，从而带动全市家政服务行', NULL, '0775-6225211', NULL, NULL, '22.701032', '110.34942', '[{"price":"\\uffe520.0","name":"\\u3010\\u4ec1\\u4ec1\\u7231\\u5bb6\\u653f\\u3011\\u949f\\u70b9\\u5de5\\u670d\\u52a1"}]'),
(844, '广西北流宏壮食品贸易有限公司', '北流城区-北流市金旺旺商贸城区一区旁边        ', '广西北流宏壮食品贸易有限公司是一家专业经营冻鸡产品，冻鸭产品，猪产品，冻牛产品，冻羊产品，冻鱼类，鱼丸类火锅料和烧烤材料等冷冻食品供应商。本公司是目前玉林地区最大的冷冻食品供应商之一，冷库最大，冻品权威，种类齐全！\n公司实力雄厚，秉承“诚信、服务、创新、共赢”的经营理念为广大客户和消费者提供绿色健康食品和一流的服务。绿色保证健康，健康改变生活。与客户合作共赢，与广大消费者共享美味生活！\n', NULL, '13635022206', NULL, NULL, '22.693943', '110.367067', '[]'),
(845, '美丽狮汽车美容会所', '北流城区-北流市广场路55号        ', '来自美国汽车美容百年品牌，真的可以做到完美无瑕。汽车一站式服务、维修、装饰、美容。专业去划痕、抛光、上蜡、封釉、镀膜、室内清洗或翻新、除臭、桑拿、玻璃贴膜、音响升级及改装', NULL, '18677555475', NULL, NULL, '22.700828', '110.351416', '[{"price":"\\uffe518.0","name":"\\u6d17\\u8f66\\u4f18\\u60e0"}]'),
(846, '北流市丰顺食品商行', '北流城区-北流市丰顺路直入200米        ', '【您我携手，弘扬桂酒】经营各种酒烟茶土特产家具', NULL, '13788057889', NULL, NULL, '22.699515', '110.361421', '[{"price":"\\uffe51480.0","name":"\\u4e73\\u6cc9\\u4e95\\u5e7f\\u897f\\u58ee\\u65cf\\u81ea\\u6cbb\\u533a\\u6210\\u7acb50\\u5468\\u5e74\\u6307\\u5b9a\\u7528\\u9152"},{"price":"\\uffe51480.0","name":"\\u4e73\\u6cc9\\u4e95\\u539f\\u9152"},{"price":"\\uffe5658.0","name":"\\u4e73\\u6cc9\\u4e95\\u94dc\\u9f13\\u9152"},{"price":"\\uffe5398.0","name":"\\u4e73\\u6cc9\\u4e9520\\u5e74\\uff08\\u5355\\u652f\\uff09"},{"price":"\\uffe51480.0","name":"\\u4e73\\u6cc9\\u4e95\\u9152\\u4e1a\\u6210\\u7acb60\\u5468\\u5e74\\u5e86\\u5178\\u9152"},{"price":"\\uffe512.0","name":"\\u4e73\\u6cc9\\u4e95\\u9ad8\\u7cb1\\u9152"},{"price":"\\uffe53300.0","name":"\\u4e73\\u6cc9\\u4e95\\u7389\\u6db2\\u9152"},{"price":"\\uffe5668.0","name":"\\u4e73\\u6cc9\\u4e95\\u4f1a\\u5c55\\u9152"},{"price":"\\uffe586.0","name":"\\u4e73\\u6cc9\\u4e95\\u7279\\u66f2\\u9152"}]'),
(847, '北流韵香茶酒商行', '北流城区-新城国际步行街        ', '本商行代理梧州苍松六堡茶，进口智利红酒，云南普洱茶等各种高档白酒、名烟。', NULL, '15277518660', NULL, NULL, '22.700703', '110.349694', '[{"price":"\\uffe548.0","name":"\\u6b63\\u5b97\\u6b66\\u5937\\u5c71\\u6b63\\u5c71\\u5c0f\\u79cd\\u8336\\u53f6"},{"price":"\\uffe518.0","name":"\\u6b63\\u5b97\\u6b66\\u5937\\u5c71\\u5927\\u7ea2\\u888d\\u8336\\u53f6"},{"price":"\\uffe5640.0","name":"\\u68a7\\u5dde\\u82cd\\u677e\\u516d\\u5821\\u8336"},{"price":"\\uffe554.0","name":"\\u516d\\u5821\\u8336\\u7eb8\\u5408\\u88c5"},{"price":"\\uffe5390.0","name":"\\u516d\\u5821\\u8336"},{"price":"\\uffe5479.0","name":"\\u516d\\u5821\\u8336\\u4e09\\u4ef6\\u88c5"},{"price":"\\uffe5640.0","name":"\\u516d\\u5821\\u8336\\u4e8c\\u5408\\u4e00"},{"price":"\\uffe5302.0","name":"\\u516d\\u5821\\u83361130612-027"},{"price":"\\uffe5640.0","name":"\\u5e7f\\u897f\\u4e91\\u5357\\u7ea2\\u8c46\\u5f6c\\uff08\\u65a4\\uff09"}]');

-- --------------------------------------------------------

--
-- 表的结构 `role`
--

CREATE TABLE IF NOT EXISTS `role` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `ctime` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8mb4;

--
-- 转存表中的数据 `role`
--

INSERT INTO `role` (`id`, `name`, `ctime`) VALUES
(1, '普通顾客', 1457346822);

-- --------------------------------------------------------

--
-- 表的结构 `scope_business`
--

CREATE TABLE IF NOT EXISTS `scope_business` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `parent_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COMMENT='经营范围';

-- --------------------------------------------------------

--
-- 表的结构 `shop`
--

CREATE TABLE IF NOT EXISTS `shop` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL COMMENT '店主',
  `name` varchar(255) NOT NULL,
  `intro` varchar(255) NOT NULL,
  `phone` varchar(15) NOT NULL,
  `address` varchar(255) NOT NULL,
  `lng` decimal(10,5) NOT NULL COMMENT '纬度',
  `lat` decimal(10,5) NOT NULL COMMENT '经度',
  `ctime` int(11) NOT NULL,
  `scope_business` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=14 DEFAULT CHARSET=utf8mb4;

--
-- 转存表中的数据 `shop`
--

INSERT INTO `shop` (`id`, `user_id`, `name`, `intro`, `phone`, `address`, `lng`, `lat`, `ctime`, `scope_business`) VALUES
(2, -1, '夜声技术', '1111', '15655656561', '城北路花果山', '11.00000', '11.00000', 11, 0),
(3, 2, '百汇超市', '百汇超市是北流最大的超市。每天都有特价商品。', '18938657523', '百汇超市', '0.00000', '0.00000', 0, 0),
(4, 2, '皆用超市（铜州市场对面）', '皆用超市', '18938657523', '皆用超市', '1.00000', '1.00000', 1, 1),
(13, 1, '店多多', '店多多', '1893865752023', '店多多', '0.00000', '0.00000', 1460860954, 0);

-- --------------------------------------------------------

--
-- 表的结构 `shop_score`
--

CREATE TABLE IF NOT EXISTS `shop_score` (
  `id` int(11) NOT NULL,
  `shop_id` int(11) NOT NULL,
  `op_score` int(11) NOT NULL COMMENT '操作分数',
  `op_name` varchar(255) NOT NULL COMMENT '操作名称',
  `ctime` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

-- --------------------------------------------------------

--
-- 表的结构 `sysconfig`
--

CREATE TABLE IF NOT EXISTS `sysconfig` (
  `id` int(11) NOT NULL,
  `ckey` varchar(255) NOT NULL,
  `cvalue` text NOT NULL,
  `intro` varchar(255) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=7 DEFAULT CHARSET=utf8mb4;

--
-- 转存表中的数据 `sysconfig`
--

INSERT INTO `sysconfig` (`id`, `ckey`, `cvalue`, `intro`) VALUES
(1, 'Text_IsOpenShop', '您已开通过店铺，无需再次开通', ''),
(2, 'Num_validateCodeExpires', '300', '验证码过期时间'),
(3, 'Text_OpenShopSuccess', '恭喜你开店成功', '开店成功提示语'),
(4, 'Text_VerifyCodeError', '您的验证码错误', '验证码错误提示语'),
(5, 'PageSize', '10', '每页数量'),
(6, 'wechat_welcome', '欢迎来到这里，这里包括所有最新鲜的，最好玩的集合。', '');

-- --------------------------------------------------------

--
-- 表的结构 `sys_mess`
--

CREATE TABLE IF NOT EXISTS `sys_mess` (
  `id` int(11) NOT NULL,
  `to_user_id` int(11) NOT NULL,
  `from_user_id` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `maincontent` text NOT NULL,
  `subtext` varchar(255) NOT NULL,
  `status` int(11) NOT NULL COMMENT '1已读 0未读',
  `ctime` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8mb4 COMMENT='系统内部消息';

--
-- 转存表中的数据 `sys_mess`
--

INSERT INTO `sys_mess` (`id`, `to_user_id`, `from_user_id`, `title`, `maincontent`, `subtext`, `status`, `ctime`) VALUES
(1, 1, 0, '测试消息', '测试消息测试消息测试消息测试消息测试消息测试消息测试消息测试消息测试消息测试消息测试消息测试消息测试消息测试消息测试消息测试消息测试消息', '测试消息测试消息', 1, 111);

-- --------------------------------------------------------

--
-- 表的结构 `task`
--

CREATE TABLE IF NOT EXISTS `task` (
  `id` int(11) NOT NULL,
  `entity_type` int(11) NOT NULL COMMENT '实体类型',
  `entity_id` int(11) NOT NULL COMMENT '实体ID',
  `name` varchar(255) NOT NULL COMMENT '名称',
  `intro` varchar(510) NOT NULL COMMENT '描述',
  `score` int(11) NOT NULL COMMENT '任务分值',
  `dones` int(11) NOT NULL COMMENT '完成次数',
  `out_time` int(11) NOT NULL COMMENT '过期时间',
  `repeat_type` smallint(6) NOT NULL COMMENT '重复类型 1每日重复，2每周重复，3一次性',
  `repeat_max` int(11) NOT NULL COMMENT '最多重复次数',
  `ctime` int(11) NOT NULL COMMENT '创建任务时间'
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8mb4;

--
-- 转存表中的数据 `task`
--

INSERT INTO `task` (`id`, `entity_type`, `entity_id`, `name`, `intro`, `score`, `dones`, `out_time`, `repeat_type`, `repeat_max`, `ctime`) VALUES
(1, 1, 2, '每日登录', '每日登录可以获得更多积分', 10, 0, 1488127736, 1, 10, 222),
(2, 1, 2, '测试任务', '4564879', 30, 1, 1488127736, 1, 1, 1488127736);

-- --------------------------------------------------------

--
-- 表的结构 `tongzhouwangdian`
--

CREATE TABLE IF NOT EXISTS `tongzhouwangdian` (
  `id` int(11) NOT NULL,
  `name` varchar(255) DEFAULT NULL,
  `address` varchar(255) DEFAULT NULL,
  `intro` longtext,
  `img` text,
  `phone` varchar(150) DEFAULT NULL,
  `qq` varchar(100) DEFAULT NULL,
  `cate` varchar(100) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `tongzhouwangdian`
--

INSERT INTO `tongzhouwangdian` (`id`, `name`, `address`, `intro`, `img`, `phone`, `qq`, `cate`) VALUES
(229, '天龙电脑店', '北流市城南一路0323号', '　　本店经营：电脑组装，品牌笔记本，监控安装，网络工程，创维电视，冰箱，洗衣机，空调', 'UploadFile/image/20150707/20150707090027_6670.jpg', '13788056020', '2390665142', '生活电器 - 生活电器　人均消费：¥0元'),
(230, '典艺灯饰', '北流市二环西路118号', '　　厂家直销各种水晶灯；吸顶灯；餐照灯等', '', '15108084984', '623813105', '生活电器 - 生活电器　人均消费：¥0元'),
(231, '欧派整体橱柜', '北流市二环南路0034号（新北宝路口南站旁）', '　　', '', '', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(232, '典艺灯饰.', '二环西路118号', '　　', '', '', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(233, '北流沁园净水器', '北流市新城国际A218铺面北流市新城国际A218铺面（皆用超市旁）', '　　---荣获国家科学技术进步奖，航天品质值得信赖;\n---获得国家卫计委卫生批件，安全饮水，沁园保障;\n---荣登中国家用电器-净水器行业榜首，净水器哪家强，当然沁园强;\n---由沁园牵头制定的净水器国家标准于2014年8月1日发布，沁园水准，国家标准;\n---沁园被国家人力资源和社会保障部批准成立博士后科研工作站;\n---沁园专注水处理行业16年，专业品质，荣获净水器国家发明专利400余项，领跑全行业.........', '', '0775-6290217   18176626702', '3122089318', '生活电器 - 生活电器　人均消费：¥0元'),
(234, '农大牛奶', '北流市桂塘路0092号（即桂塘市场门口往松林岭方向第一个十字路口右边）', '　　', '', '13737510112', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(235, '福星白龙电动车四轮车 三轮车', '北流市中央对面(即火烧桥红绿灯）', '　　', '', '', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(236, '信游旅行', '新华苑', '　　信游e车卡，免费旅游卡\n免费景区1000家， 门票价值 10 万元\n商家促销送礼神器，百姓旅游省钱王卡！', '', '18577524336', '1726009161', '服饰鞋包 - 女式裙子　人均消费：¥0元'),
(237, '轻骑摩托', '旧北宝路口红绿灯往永顺区转向处', '　　', '', '6339893', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(238, '新艺三文鱼寿司专卖店', '北流荔丰路0018号', '　　本店主要主营：三文鱼、寿司、紫菜卷', '', '13878017762', '97517101', '个护美妆 - 美容护肤　人均消费：¥0元'),
(239, '广邑门业', '', '　　', '', '', '97517101', '生活电器 - 生活电器　人均消费：¥0元'),
(240, '景图软体沙发', '广西北流市城东三路', '　　本店是一家新型的沙发个性定制中心，有专业的80.90后的专业设计师，专门为客户提供自己想要的风格的沙发。', '', '13768767227', '184079284', '生活电器 - 生活电器　人均消费：¥0元'),
(241, '熹美驿站', '广西省北流市松花路二区50号非常便利', '　　“只为全球女性健康!”是法国爱奥儿永远的追求!成立于1996年的法国爱奥儿是一家集科研、开发、生产、品牌策划为一体的集团公司。公司技术力量雄厚，采用国际尖端的生产及检测设备，严格按照ISO9001标准生产，不断利用国际医学技术尖端成果，生产高品质女性私密护理产品，旗下品牌畅销34个国家和地区。经过上千万多例的临床验证，造福全世界女性!\n\n 公司本着合作精神和严谨的管理制度，为打造“国际知名、国内一流”的女性私密护理产品而奋斗不息!\n\n 法国爱奥儿AOR团队是中国市场的总营销团队!2014年正式步入中国微商营销圈，让更多的女性了解法国爱奥儿，爱上爱奥儿!法国爱奥儿AOR团队拥有专业的健康专家，专业的微商营销团队，专业的微商培训讲师，专业的微商实操团队，必定能够颠覆微商的女性私密护理产品，加盟法国爱奥儿，就是收获健康，收获自信!收获财富!“只需一支，就此深爱!”源自法国爱奥儿，就是如此自信!\n\n 法国爱奥儿---AOR团队以“关爱女性是人类最伟大的美德”为管理宗旨，以“呵护女性健康，提高生活品质”为健康使命，以“我们永远有差距，让每位顾客更满意”为服务理念。让所有使用法国爱奥儿的女性朋友感受法国爱奥儿独特的魅力!', 'uploadfile/shop/2015/6-2/2015621537216096559s.jpg,uploadfile/shop/2015/6-2/20156217215153047s.jpg', '13669451328', '451236672', '个护美妆 - 美容护肤　人均消费：¥0元'),
(242, '北流市智佳培训学校', '北流市城东一路15-4号', '　　北流市智佳培训学校，原名：玉林宁文宏珠心算北流分校，创办于2005年，是经教育局批准的一间正规专业的民办学校。是全市最大的一对一辅导研究实践基地。\n     学校所有老师均有5-10年教龄，大专以上学历，专修语言专业、英语专业、数学专业、珠心算教育。接受过专业岗前培训，有爱心、亲和力和责任心。朝气、自信、敬业、有理想。把孩子交给我们是您睿智的选择！\n    本校长期招收5—12岁学生、长期开设暑假班、寒假班、晚上班、双休日班。\n    长期开设的学习项目有：珠心算、写话、语文作文、拼音、数学、英语、阅读、日记、写字识字、幼小衔接、小升初、初中语数英、作业辅导（随到随学、包教包会）\n    联系电话：13878018501  周老师    \n  ★学校总部：望街岭市场入口（原国税城区分局二楼）      \n  ★永丰分校：永丰小学往少年宫方向100米（永丰路151号） \n  ★永顺分校：新城国际11栋二楼B216——217号', '', '13878018501', '87632832', '家居家饰 - 住宅家具　人均消费：¥0元'),
(243, '记德来休闲小吃', '大兴路0040号（街顶小旺子对面）大兴路0040号（街顶小旺子对面）', '　　记德来休闲小吃\n\n吃货们的福利来啦！天天有特价，实惠大放送！\n主营：奶茶系列、休闲小吃系列（鸭脖、冷拌菜等）、\n\n        热食系列（酸辣粉、麻辣烫、萝卜牛杂等）\n\n星期一：清凉一夏冰花，买一送一。5元/份\n星期二：夏日双人舞，买一送一。5元/份\n星期三：杨梅甘露，买一送一。6元/份\n星期四：鲜芒果西米露，买一送一。7元/份\n星期五：幸福的味道，双色冰淇淋，买一送一。7元/份\n星期六：甜在心，买一送一。7元/份\n星期日：甜心小筑，买一送一。8元/份\n吃货们，赶紧过来抢购啦！！\n地址：大兴路0040号（街顶小旺子对面）\n外卖电话：6221360  18176626563', '', '18176626563', '97517101', '其他类别 - 其他小类　人均消费：¥1元'),
(244, '北流开心果水上乐园', '陶瓷城广场大上亿西门', '　　', '', '13707756183', '124748406', '生活便利 - 休闲娱乐　人均消费：¥0元'),
(245, '一品居汤粉', '北流市新松路0131号（新松路邮政往星河KTV方向400米左右）', '　　经营：贵港鸭肉粉，兼营牛腩、猪脚、生料、扣肉粉\n独特的风味！让您尝出美味，吃出健康！', '', '18677553385', '97517101', '餐饮美食 - 粮油米面　人均消费：¥0元'),
(246, '北流安能物流', '北流市二环北路客运中心往陶瓷城方向1000米右手边铺面客运中心往陶瓷城方向1000米右手边', '　　安能物流提供寄货到全国各地服务，免费取件免费送件。快递的服务，物流的价格。寄广西、广东低至1元1公斤，其他大部份省份1.5元每公斤。是你外出创天涯寄行李的首选，电商卖家寄大件家具、电器、水果，15公斤低至35元，免费送货，是你提供优质服务的首选。', '', '18172563594', '1461217611', '生活便利 - 生活服务　人均消费：¥100元'),
(247, '谊家美装饰工程有限公司', '北流市二环西路144号北流市二环西路144号（即松花派出所往新北宝路口方向100米）', '　　本公司装潢全包套餐，集建材、设计、装潢于一体化，为您打造一站式温馨之家，从而真正做到省钱！省心！省时！', 'UploadFile/image/20150619/20150619133537_7801.jpg,UploadFile/image/20150619/20150619133537_8426.jpg,UploadFile/image/20150619/20150619133537_9207.jpg,UploadFile/image/20150619/20150619133537_9832.jpg,UploadFile/image/20150619/20150619133538_0457.jpg,UploadFile/image/20150619/20150619133538_1082.jpg,UploadFile/image/20150619/20150619133538_1863.jpg,UploadFile/image/20150619/20150619133538_2488.jpg,UploadFile/image/20150619/20150619133538_3113.jpg,UploadFile/image/20150619/20150619133538_3895.jpg,UploadFile/image/20150619/20150619133538_4363.jpg', '0775－6331595 / 15907754982', '403595625', '家具建材 - 装修设计　人均消费：¥0元'),
(248, '昕扬通讯专卖店', '城南路0035号（百兴电器旁）102、105路', '　　请不要拿其他商家与我们对比，因为我们有更好的售后', '', '0775-6220353', '1679075656', '手机数码 - 手机　人均消费：¥2000元'),
(249, '海之秋', '北流市永安路65号', '　　主营各种DIY礼品，如DIY手机壳，杯子印图，衣服DIY印图等。', '', '17776128197', '1013180148', '其他类别 - 其他小类　人均消费：¥20元'),
(250, '北流市冠名信息咨询有限公司', '永顺名门小区大门正对面那条路直入200米（松花派出所后面）', '　　1. 二手房信息 出租及转让.\n2. 南宁楼盘团购\n3 . 演讲培训 中小学.幼儿园.企业内训\n4 . 店铺.公司节假日活动策划\n5 . 店铺业务员或管理托管 城区.乡镇.各店铺\n6 . 公司财务代理做帐 城区.乡镇.中小学.企业公司\n7 . 微信公众平台.建立及维护 城区.乡镇.公司或店铺.行事业和企业单位\n8 . 小额信用借款\n欢迎致电：0775-3296628\n\n冠星广告装饰工程有限公司\n\n一、广告设计及安装、制作及安装。舞台音响出租、演出策划、室内外装修等。欢迎致电：0775-3296628', '', '13737510588', '509512456', '生活便利 - 生活服务　人均消费：¥0元'),
(251, '港货店', '北流市新天地', '　　', '', '15277909887', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(252, '女人公馆', '沿江南路0068号（森工站路口）', '　　', '', '13471514443', '97517101', '个护美妆 - 美容护肤　人均消费：¥0元'),
(253, '慕寿司屋', '北流市大兴路32号（即街顶小旺子斜对面）', '　　每日特价\n周一： 海草寿司  原价6元  现价3元\n周二： 青瓜小卷  原价6元  现价3元\n周三：火炙虾寿司 原价10元  现价6元\n周四：蟹子虾卷   原价16元  现价10元\n周五：浪漫樱花卷 原价10元  现价5元\n以上特价每餐桌限一份\n\n\n\n\n外卖特惠\n即日起，加慕寿司屋微信并转发活动内容至朋友圈，同时@5个好友，即可参加活动（外卖、店内消费均有效） \n微信号：mssw88\n\n满100减30元\n满50减10元\n满30减5元\n（套餐与特价除外）\n动动手指，外卖到您家', '', '18176693675', '97517101', '餐饮美食 - 休闲零食　人均消费：¥0元'),
(254, 'QXT茶沫', '永安路0380号（合美电动车对面）', '　　QXt茶沫北流店\n新品上市  蜂蜜奶茶、忘情水\n5折后3元/杯', '', '18677928002', '97517101', '餐饮美食 - 茶/饮料　人均消费：¥0元'),
(255, '812休闲酒吧', '北流市滨江华府2栋101号（乐派酒吧斜入100米）', '　　', '', '15240605511', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(256, '北哥电脑', '北流市城西一路195号北流客运中心红绿灯往总站方向100米右边', '　　北哥电脑，15年的电脑维修经验，国家工信部认证的  高级硬件维修工程师  还有先进的芯片级、信号级电脑维修设备，您的电脑什么故障不重要,重要的是什么人在为你解决！电脑生病跟人生病一样，找对医生才能又快又好！才能省钱！电脑宝贝不舒服赶快找北哥电脑医生吧！电脑健康热线：15878010918  3196689\n经    营：品牌电脑、组装电脑、办公设备、办公耗材、防盗监控！\n专业维修：笔记本、台式机、液晶显示器、打印机、数据恢复！', '', '3196689，15878010918', '8078350', '生活电器 - 生活电器　人均消费：¥0元'),
(257, '金妤美', '北流市新城国际步行街132号', '　　', '', '13299441376', '97517101', '个护美妆 - 美容护肤　人均消费：¥0元'),
(258, '茶品缘', '北流市大兴路0040号', '　　休闲小吃，酸辣粉', '', '13977576385', '97517101', '餐饮美食 - 茶/饮料　人均消费：¥0元'),
(259, '华艺卫浴', '甘村路101号（和谐学校旁）', '　　', '', '15878017728', '97517101', '家具建材 - 家装主材　人均消费：¥0元'),
(260, '盛邦烘焙', '北流市一环南路68号', '　　', '', '18677566566', '97517101', '餐饮美食 - 休闲零食　人均消费：¥0元'),
(261, '童心缘童装', '北流市永安路0156号（二门诊对面）', '　　', '', '18307756878', '97517101', '服饰鞋包 - 其他男装　人均消费：¥0元'),
(262, '彬利冰淇淋批发', '北流市陵城派出所旁', '　　各式冰淇淋批发，种类多，口味全', '', '15108082839', '97517101', '餐饮美食 - 休闲零食　人均消费：¥0元'),
(263, '十二佬油坊', '北流市城东二路0181号', '　　纯正花生榨的好油', '', '13377355335', '97517101', '餐饮美食 - 粮油米面　人均消费：¥0元'),
(264, '爱美妞美甲化妆', '北流市陵宁中路43号', '　　各种美甲套餐', '', '15977969933', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(265, '汇香楼', '北流市沿江路0096号', '　　经营 中西餐 特色小炒 特色烧烤 晚餐 宵夜 优雅包厢', '', '6351598', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(266, '蓝宝宝儿童乐园', '六十米大街烟草局旁边第二间（地王国际直下，永顺名门十字路口斜对面）永丰广场-地王国际-天河广场-蓝宝宝儿童乐园-烟草局-客运中心', '　　北流市蓝宝宝儿童乐园是目前北流市唯一一家带有手工坊的儿童乐园，内设淘气堡（滑梯，蹦床，电动转马，独木桥，海洋球池，沙池等），手工坊（陶艺，公仔上色，水彩画，太空沙，积木等！），还有真人版挖掘机一台！\n; d! z& Q0 P- N1 U乐园内设有空调与免费WIFI，去蓝宝宝儿童乐园，暑期不炎热，家长不无聊，孩子更快乐！', 'UploadFile/image/20150718/20150718181826_0000.jpg,UploadFile/image/20150718/20150718181847_2500.jpg,UploadFile/image/20150718/20150718181847_3437.jpg,UploadFile/image/20150718/20150718181847_5156.jpg,UploadFile/image/20150718/20150718181847_5937.jpg,UploadFile/image/20150718/20150718181847_8593.jpg,UploadFile/image/20150718/20150718181847_9531.jpg,UploadFile/image/20150718/20150718181848_0937.jpg,UploadFile/image/20150718/20150718181848_2343.jpg,UploadFile/image/20150718/20150718181848_3750.jpg,UploadFile/image/20150718/20150718181848_5312.jpg,UploadFile/image/20150718/20150718181848_6875.jpg', '2479713  13677851797', '619862522', '生活便利 - 休闲娱乐　人均消费：¥0元'),
(267, '糖馨阁', '淘宝店', '　　糖馨阁\n征集10对有缘结婚新人\n高档喜糖盒免费送\n\n活动咨询电话：15277950137\n淘宝店铺：糖馨阁', 'UploadFile/image/20150721/20150721153242_6562.jpg,UploadFile/image/20150721/20150721153242_7343.jpg,UploadFile/image/20150721/20150721153242_8125.jpg,UploadFile/image/20150721/20150721153242_9375.jpg,UploadFile/image/20150721/20150721153243_0312.jpg,UploadFile/image/20150721/20150721153243_1250.jpg,UploadFile/image/20150721/20150721153243_2187.jpg,UploadFile/image/20150721/20150721153243_3281.jpg,UploadFile/image/20150721/20150721153243_4062.jpg,UploadFile/image/20150721/20150721153243_4843.jpg,UploadFile/image/20150721/20150721153243_6406.jpg', '15277950137', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(268, '北流农大牛奶', '北流市桂塘路0092号', '　　农大牛奶，广西大学师生特供牛奶。产品特点多多', '', '0775-3298331', '97517101', '餐饮美食 - 茶/饮料　人均消费：¥0元'),
(269, '猴茹挂面', '铜州网', '　　绿色天然，野生山菌 \n好面好味道，健康最重要\n猴菇挂面选用齐鲁优质麦源，采用国际先进制粉工艺，轻磨细研，提取20%麦芯精华，加入适量猴头菇粉（≥5%），按人们膳食所需营养，经科学合理的配方，并结合传统美食特点，使用全自动封闭流水挂面生产线精制而成。面条保持了小麦原有的麦香以及猴头菇的营养和天然口味，色泽自然，口感劲道爽滑。\n猴头菇介绍：\n猴头菇，又叫猴菇，因外形像猴头而得名。猴头菇是珍稀药材兼优质食用真菌，中国明清两朝作为皇室贡品，其肉质鲜嫩，香醇可口，且高蛋白、低脂肪，富含矿物质和维生素。素有“山中猴头，海味燕窝”之说。', 'UploadFile/image/20150723/20150723174041_3067.jpg,UploadFile/shop/2015/7-23/201507231738062599617.jpg,UploadFile/image/20150723/20150723174156_2598.jpg', '13977571836', '97517107', '餐饮美食 - 粮油米面　人均消费：¥0元'),
(270, '优狐电动车', '北流一店：体育场铺面  北流二店：图书馆旁边', '　　YOOHOO优狐，倡导时尚的流行文化，贴近主流消费者的心灵诉求，以优狐电动车产品为载体实现由基本代步功能向国人生活状态和精神愉悦领域的渗透辐射，让每款优狐电动车富有感性色彩和个性魅力。注重时尚性，新锐性，独立性，将品牌个性赋予产品个性，以产品个性匹配使用者的消费个性，给您提供创新，安全，时尚的交通工具，更提供一种轻松自在的生活。', 'UploadFile/image/20150724/20150724101813_4161.jpg,UploadFile/image/20150724/20150724102128_9473.jpg,UploadFile/image/20150724/20150724102129_0567.jpg,UploadFile/image/20150724/20150724102129_1348.jpg,UploadFile/image/20150724/20150724102129_1973.jpg,UploadFile/image/20150724/20150724102129_2598.jpg,UploadFile/image/20150724/20150724102129_3223.jpg,UploadFile/image/20150724/20150724102129_4005.jpg,UploadFile/image/20150724/20150724102129_4630.jpg', '6357899', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(271, '北流市永安超市', '北流市城南一路0046号', '　　', '', '', '97517101', '生活便利 - 生活超市　人均消费：¥0元'),
(272, '北流京东帮', '北流市城北一路0041号北流市城北一路0041号', '　　大家电 正品低价 服务到家 农村买家电五大疑难，京东帮为您排忧解难。', '', '15877068866', '15877068866', '生活电器 - 生活电器　人均消费：¥-2147483648元'),
(273, '光大防静电地板', '河北省保定市徐水县', '　　河北省徐水县光大防静电地板有限公司是集生产、销售各种防静电地板，铝微孔天花板，抗静电地板、机房设计、装修施工于一体的专业厂家,并具备一批专业技术人才和较高的经济实体。本厂多年来生产的防静电地板系列产品，以质优价廉畅销全国.新近发明创新已获国家专利的瓷砖钢地板更以其优良的品质：防静电、防火、防水、无幅射、耐高温腐蚀、承载力强、老化率低等优点深受广大客商的好评.\n     本单位生产的防静电地板经国家有关部门的检验,均达到或超过国家的相关标准.并被评为质量信的过产品.\n     欢迎各界人士来厂参观或来电来函,真诚期待与您合作!  微信号：13582293193', '', '0312-8685225', '623033750', '家具建材 - 家装主材　人均消费：¥0元'),
(274, 'slying生活馆', '广西玉林市玉东大道金桂丽湾小区品梅园', '　　店主表姐全家于2009年定居澳大利布里斯班，有自己的物业公司。每周2-3天到当地大型超市和药房进行采购，正品货源保障。 店主：Siying(思颍）\n 地址：广西玉林市玉东大道金桂丽湾小区品梅园 \n微号：13387756991 我是Siying，玉林人，是三个娃的妈。有工作单位。 由于近年国内的食品和日常生活用品频频爆出质量问题，让很多和我一样的家长担心。很多人都想买国外的奶粉、保健品和日常用品来使用。可又担心买到假货，价格又不划算。 开始我只是自己购买使用，后来帮朋友和亲戚代购。现在开始将自己的资源共享，让更多的朋友能享受到国外正品。于是，成为专职代购。\n 想买国外正品找Siying 想做微商找Siying 加Siying微信的第8、18、28、38、68名的朋友均有好礼相送（请备注谁介绍） 所有代购物品均空运直邮，且为正规通关检查。诚信代购，请大家放心。', '', '13387756991', '97517101', '生活便利 - 生活超市　人均消费：¥0元'),
(275, '北流济民诊所', '北流市一环西路0121号第8、9间门面（即永丰初中入荔枝公园大门口前）', '　　北流济民诊所是一家由北流市妇幼保健院，北流市人民医院退休主治医师主诊的大型诊所，开设诊疗科目：内科、儿科、妇科、中医科.......\n主诊医师：\n巫新芳，北流市妇幼保健院内儿科退休主治医师，毕业于广西医科大学临床医疗系，从事内科、儿科临床诊疗工作40多年，临床经验丰富，疗效显著！\n温进芳，新圩医院妇科退休医师，从事内科，妇科，临床诊疗工作40多年，特长医治各类妇科疾病，疗效显著！\n刘予隐，北流市人民医院退休主治医师，毕业于广西医科大学临床医疗系，从事内科、外科临床诊疗工作40多年，临床经验丰富，疗效确切！\n陈业胜，毕业于广西中医学院中西医结合专业，擅长中西医结合治疗常见病，多发病及各类疑难杂症，从事内科、儿科、预防保健科临床诊疗工作15年。\n济民诊所，全心为民，医术一流，收费合理!\n\n另：因业务扩大需要诚聘护士6名', '', '6355938', '1196495961', '其他类别 - 其他小类　人均消费：¥0元'),
(276, '螺公堂', '北流市永安路0046号（铜州市场红绿灯永安超市旁）', '　　螺公堂是以经营柳州特色品种---螺蛳粉为主，集生产加工、连锁加盟、服务管理于一体的公司。与其他螺蛳粉品牌不同的是，\n螺公堂以丰富并创新螺蛳粉的品种，丰富其口味为目标，不断努力让自己成长成为一个卓越的公司。', '', '6338685', '97517101', '餐饮美食 - 粮油米面　人均消费：¥0元'),
(277, '烤尚宫自助火锅', '北流市凯达商厦3楼（原供销大厦）北流市凯达商厦3楼（原供销大厦）', '　　烤尚宫\n活动时间：8月13日—9月23日8 \n营业时间：早上10点—晚上10点6\n订餐电话：0775-6362668  \n地址：北流市凯达商厦3楼（原供销大厦）', '', '0775-6362668', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(278, '北流花生原木门', '北流市碧桂园凤凰大酒店回两百米北流市碧桂园凤凰大酒店回两百米', '　　北流花生原木门,香港安柏瑞门窗 花生原木门 索菲尼洛复式吊顶.\n\n 0775-6390386\n\n北流市碧桂园凤凰大酒店回两百米 \n​', 'UploadFile/image/20150824/20150824092715_1272.jpg,UploadFile/image/20150824/20150824092731_5178.jpg,UploadFile/image/20150824/20150824092746_4710.jpg,UploadFile/image/20150824/20150824092803_1897.jpg,UploadFile/image/20150824/20150824092816_8303.jpg,UploadFile/image/20150824/20150824092829_2053.jpg,UploadFile/image/20150824/20150824092845_5803.jpg,UploadFile/image/20150824/20150824092859_6585.jpg,UploadFile/image/20150824/20150824092914_0803.jpg,UploadFile/image/20150824/20150824092927_2522.jpg', '0775-6390386', '260686361', '家具建材 - 家装主材　人均消费：¥0元'),
(279, '北流百业达车业', '新北宝路口合源美地8号商铺（即金旺旺商贸城）新北宝路口合源美地8号商铺（即金旺旺商贸城）', '　　北流百业达车业有限公司\n1周年庆典\n周年庆典 盛大酬宾\n活动时间：2015年8月25日至30日\n批发零售、价格实惠、质量保证\n诚招各经销商\n代理：台铃三轮车、博技三轮车、妙达休闲车、亿路宝封闭车、\n中国合力三轮车、新能源汽车\n电池以旧换新6折优惠', '', '6291688', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(280, '碧波庭', '西河中路0140号西河中路0140号', '　　香港品牌抗衰老  祛斑祛皱养护中心爱心活动\n凭此报纸广告免费一次智能弱光祛斑美白、除皱，祛黑眼圈、除暗沉！\n水光玻尿酸——香港明星保养青春的秘密武器 \n品雅专业：\n调理人体细胞生长达到保养肌肤针对皮肤有效：\n抗衰老\n美白\n祛斑\n祛皱纹\n痘印疤痕毛孔\n红血丝\n脱毛\n一步进行七种效果\n让世界女人变年轻漂亮——香港品雅的使命\n欢迎加盟碧波庭\n给乳房最尊贵的呵护！\n关爱乳房 关爱健康', '', '13878012929', '97517101', '个护美妆 - 美容护肤　人均消费：¥0元'),
(281, '北流小状元托管', '北流市松花中心小学斜对面（永丰初中老师宿舍旁）', '　　小状元托管中心已装修完善，美观大方，环境优雅，双铺面共七层总建筑\n面积900多平方，内设：住宿、用餐空调。邀请有四十多年教育管理经验、\n中学高级教师职称、退休曾办有幼儿园、有一套严谨教育教学管理经验、\n原陵城小学周锦钊校长作托管中心指导。\n开设服务：\n◆少儿托管\n◆午托/日托/周托/全托\n◆家庭作业监督\n◆课程复习/预习\n◆免费拼音培训辅导\n◆声母、韵母发音训练) \n◆免费硬笔书法指导\n报名热线：0775-6333122\n      罗老师 15878506195   李老师 13257866558\n地址：北流市松花中心小学斜对面（永丰初中老师宿舍旁）', '', '0775-6333122', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(282, '楚侗洗发', '广丰路68号对面（即永丰广场好又多超市对面路口直入80米）', '　　楚侗洗发  全国连锁 北流广丰店\n传承千年养发楚方，宣扬侗族文化精粹\n纯中药谷物发酵水洗发，解决头发一切问题\n\n楚侗纯植物发酵洗发水采用人参、何首乌，灵芝等几十种名贵中草药在地窖\n里自然发酵三个月而成，产品含有多种活性酶及有机基酸，在洗发时铺以植物\n特制营养，运用穴位经络对头部进行疏通按摩，从而在洗发时达到润发、顺发、\n祛屑止痒、防白乌发、止脱生发的目的。同时还具有促进睡眠、清楚疲劳、缓解% \n头痛、防止脑中风和脑血管硬化之功效。\n\n脂溢性脱发7天控油，45天长新发签约生发，无效退款。\n\n白发转黑不用拔、无需染、自然转黑发，三个月见效，签约白发转黑无效退款。\n地址：广丰路68号对面（即永丰广场好又多超市对面路口直入80米）\n洗发热线：63989197', '', '0775-6398919', '97517101', '个护美妆 - 美发护发　人均消费：¥0元'),
(283, '冯师傅抽油烟机', '北流市一环西路0024号，中央广场对面', '　　十二年信誉定制品牌\n两万用户的明智选择\n\n我们专门针对商品房、家庭、学校、工厂、饭店、榨油坊、单位食堂等\n不同环境设计定制专用的抽油烟机。采用名牌的高排量节能电机和不锈\n钢板制作，确保我们产品的省电节能和耐用性。\n\n十二年制作经验积累，玉林地区超两万用户的好评，经济合理的价格，为\n你打造无油烟污染的厨房！\n\n地址：北流市一环西路0024号，中央广场对面\n电话：134575088821', '', '13457508882', '97517101', '生活电器 - 厨房电器　人均消费：¥0元'),
(284, '石埠乳业', '南园一路00009号', '　　石埠乳业北流旗舰店\n总店地址：南园一路00009号（农业银行对面）\n订奶电话：0775-6688068\n分店地址：桂南路中（南园小区旁）\n订奶电话：0775-6218866', '', '6688068', '97517101', '餐饮美食 - 茶/饮料　人均消费：¥0元'),
(285, '健康盲人推拿', '清华园小区3号楼一楼13B号商铺（即清华园后门旁边）', '　　健康盲人推拿.\n中医推拿结合外用药姜敷拔火罐、刮痧等\n治疗偏头痛、颈椎病、肩周炎\n腰椎间盆突出、骨质增生\n腰肌劳损、关节痛急性扭伤等\n妇科治疗乳腺增生、乳腺保养、腹部保养.\n开卡优惠每小时需45元 免费拔火罐一次\n咨询电话：182775896476\n地址：清华园小区3号楼一楼BB号商铺（即清华园后门旁边）', '', '18277589647', '97517101', '生活便利 - 生活服务　人均消费：¥0元'),
(286, '爱尚米', '北流市新松路0055号（即邮政储蓄所斜对面）', '　　爱尚米\n品牌童装折扣店\n9月1日我们开业啦！\n开业期间购物送好礼，惊喜多多，优惠多多！\n凡开业当天消费满30元均可赠送礼品一份\n消费满80元均可赠送价值15元的礼物一份\n满80元以上可免费办理会员卡一张，即可双倍积分\n开业期间全场商品一律会员价\n活动时间：9月1号-10月3号止\n（礼物多买多送，送完即止）\n还有更多优惠欢迎进店购买咨询！\n专注中大童服饰，物廉价美！', '', '18269437636', '97517101', '母婴玩具 - 童装　人均消费：¥0元'),
(287, '索菲娅', '北流市城西二路0058号（交警大队对面）', '　　索菲娅净水设备  \n专业定制  喝出健康体质   \n核心技术  滤除重金属  畅想放心水进口滤芯，欧洲品质。航空材料，不生锈，不漏水 \n饮领健康生活\n国内首创，无灌设计\n即滤即饮，鲜净好水', '', '0775-6200187', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(288, '希蔓艺术气球', '北流市城中路0157号（冰美人糖水铺4楼）', '　　希蔓艺术气球\n业务范围：★结婚、★开业典礼、★节假日活动、★生日寿宴、★宝宝宴、★楼盘开盘、\n★汽车车展等提供策划、★气球装饰布置、★拱门、★背景墙、★立柱等\n选择我们将让您的生活变得多姿多彩:\n惊喜从这里开始！\n从技术与艺术的角度完美诠释了新时代的气球艺术，\n为您的各种活动赋予全新的意义。!', '', '18978745558', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(289, '成记云吞', '北流市城东一路0013号（金龙饭店铺面）', '　　北流首家港式云吞：《成记云吞》\n品味经典美食 在这里总能找到您的品味\n环境舒适，内设空调，有无线网络。欢迎广大朋友前来品尝！\n鲍鱼云吞\n鲍鱼具有养血、柔肝、滋阴、清热、益精、明目\n鲜虾云吞\n虾肉有补肾壮阳、通乳抗毒、养血固精、化瘀 \n解毒、益气滋阳、通络止痛开胃化痰等\n蟹子云吞面\n蟹黄含有大量人体必需的蛋白质、脂肪、磷脂、\n维生素等营养素，营养丰富\n瑶柱云吞\n可以滋阴、补肾、调中、下气、利五脏', 'UploadFile/image/20150910/20150910144919_8152.jpg,UploadFile/image/20150910/20150910144920_2371.jpg,UploadFile/image/20150910/20150910144920_5340.jpg,UploadFile/image/20150910/20150910144920_9558.jpg,UploadFile/image/20150910/20150910144921_2996.jpg,UploadFile/image/20150910/20150910144921_6433.jpg,UploadFile/image/20150910/20150910144922_0652.jpg,UploadFile/image/20150910/20150910144922_5496.jpg,UploadFile/image/20150910/20150910144923_1121.jpg,UploadFile/image/20150910/20150910144923_5340.jpg,UploadFile/image/20150910/20150910144923_8933.jpg,UploadFile/image/20150910/20150910144924_4090.jpg', '0775-6239033', '97517101', '餐饮美食 - 粮油米面　人均消费：¥0元'),
(290, '鑫源鞋业', '新天地星期六鞋店斜对面', '　　主营：上海回力各种休闲、运动鞋、各种男女时尚鞋\n2015新品上市\n●款式新颖\n●工作精细\n●轻爽耐穿', 'UploadFile/image/20150911/20150911151139_4558.jpg,UploadFile/image/20150911/20150911151139_6433.jpg,UploadFile/image/20150911/20150911151139_8621.jpg', '18677592182', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(291, '静好甜品', '一环南路（南园品华居旁）', '　　静好甜品南园新店静好时光\n1、9月13日开业日，全场产品8折！进店消费前18名赠送静好专属杯子1个。\n关注静好微信，集赞有礼！（兑换日期为9月13日至9月15日）\n转发此微信集赞18个送柠檬茶1杯，38个赞送静好拉茶1杯，58个赞送芒果水果肠1份，88个赞送榴莲水果肠1份，138个赞送芒果水果肠1份+榴莲水果肠1份。', 'UploadFile/image/20150914/20150914182128_6279.jpg,UploadFile/image/20150914/20150914182128_7841.jpg,UploadFile/image/20150914/20150914182129_0966.jpg,UploadFile/image/20150914/20150914182129_3779.jpg,UploadFile/image/20150914/20150914182129_6748.jpg,UploadFile/image/20150914/20150914182129_9404.jpg,UploadFile/image/20150914/20150914182130_1904.jpg,UploadFile/image/20150914/20150914182130_5341.jpg,UploadFile/image/20150914/20150914182130_6748.jpg', '0775-2476668', '97517101', '餐饮美食 - 茶/饮料　人均消费：¥0元'),
(292, '七彩DIY蛋糕', '北流市一环西路0243号', '　　DIY蛋糕，自己动手自己制作，乐趣无穷！', '', '18207754418', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(293, '真好味饮食', '北流市一环南路（锦江宾馆斜对面）', '　　开业期间全场8折\n（注：酒水、小吃、餐具不参与活动）! \n打火锅的鲍鱼，不一样的滋味\n鲍鱼煲鸡简介\n     鲍鱼的营养价值极为丰富， 含有二十多种氨基酸，每百克鲜鲍鱼肉含蛋白质23.4克，脂肪3.4克，无机盐钙32毫克，铁3.0毫克，还有相当量的碘、锌、磷和维生素A、D、B1等。鲍鱼具有滋阴补养功效，是一种补而不燥的海产，吃后没有牙痛、流鼻血等副作用。《食疗本草》记载，鲍鱼“入肝通瘀，入肠涤垢，不伤元气。壮阳、生百脉。”鲍鱼的壳，中药称石决明，因其有明目退翳之功效，古书又称之为“千里光”。石决明还有清热平肝、滋阴壮阳的作用，可用于医治头晕眼花、高血压及其他类症。鲍鱼能“养阴、平肝、固肾”，可调整肾上腺分泌。鲍鱼有调经、润燥利肠之效，可治月经不调、大便秘结等疾患。', '', '18878147564', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(294, '何乐海鲜烧烤', '北流市沙街口农业局旁', '　　炭火上的激情  舌尖上的美味\n哈尔滨小麦王\n烤鸡烤鱼', '', '0775-6661988', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(295, '衣美达服装批发商铺', '广州市白云区太和镇黄庄', '　　衣美达服饰公司凭着良好的信用、优良的服务与多家企业建立了长期的合作关系。 公司位于广东省，广州衣美达服装于2008年5月成立，经过我们不断的努力打造，已经成立一支非常专业成熟的销售和售后服务团队，我们有指定的独立服装加工厂；我们目前已经联盟数十家服装品牌厂家，以及四季青批发市场的多个服装公司共同打造了大型的网上服装交易平台；我们致力于通过先进的阿里巴巴互联网平台，全面整合以“杭派”为主的时尚女装资源，坚决杜绝各类流通环节的费用，保证一手货源，为全国各地服装零售商提供真正物美价廉的时尚、精品女装货源，目前全国各地已有数百家时尚女装精品店加盟了我们的进货交易平台。\n广州衣美达服装厂所有商品5件起批 大力支持实体混批 自设厂房 厂价直销 天天上新款', '', '13149390676', '367351839', '服饰鞋包 - 其他女装　人均消费：¥0元'),
(296, '妈乐购', '北流市城南一路0111号', '　　独有妈妈一站式购物平台\n全面覆盖妈妈个人护理产品和服务', '', '0775-6228512', '97517101', '母婴玩具 - 孕妇用品　人均消费：¥0元'),
(297, '彭大食府', '北流市中国人寿保险对面路口直入10米右手边', '　　实惠多多、惊喜多多！欢迎您的光临！内设空调、包厢\n经济实惠、环境优雅、服务周到\n承接：喜宴、家宴、升学宴、各种聚会等\n本店主厨推荐特色菜品：\n客家咸香鸡 \n紫苏田螺炆鸭', '', '6500688', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(298, '田园乐餐饮', '北流市一环西路0081号（永丰初中球场对面）', '　　蒸出来的美食 更健康 更营养\n香菇鸡炖盅\n酸菜卤肉饭   香菇肉饼饭   蒸鱼腩饭               \n牛扒饭       咖喱鸡饭     猪扒饭       \n香汁鸭饭    咖喱牛肉饭   香菇滑鸡饭          \n香汁排骨饭   冬菇鸡炖盅', 'UploadFile/image/20150920/20150920112245_3776.jpg,UploadFile/image/20150920/20150920112245_5495.jpg,UploadFile/image/20150920/20150920112245_7370.jpg,UploadFile/image/20150920/20150920112245_8463.jpg,UploadFile/image/20150920/20150920112246_0026.jpg,UploadFile/image/20150920/20150920112246_1588.jpg,UploadFile/image/20150920/20150920112246_3463.jpg', '6234153', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(299, '北流王者陶瓷', '北流建材商贸城2栋8#北流建材商贸城2栋8#', '　　王者陶瓷用智慧将创造力融汇到每一件产品之中，拥有完美的产品品质、遍布全国的专卖网络、专业的营销团队、一流的空间服务，并期待与您一起创造更多的合作机会，传递更丰富的王者价值！', 'UploadFile/image/20150920/20150920110520_8151.png,UploadFile/image/20150920/20150920110521_2057.jpg', '0775—6206035', '895732382', '家具建材 - 家装主材　人均消费：¥0元'),
(300, '利好工艺品', '北流市城南一路0104号（原松木岭路口斜对面）', '　　本店经营家具装饰，工艺品，布艺，风水摆件、五金等！\n利好工艺品位于北流市城南一路0104号（原松木岭路口斜对面）', 'UploadFile/image/20150920/20150920161224_4870.jpg,UploadFile/image/20150920/20150920161224_7682.jpg,UploadFile/image/20150920/20150920161225_0495.jpg,UploadFile/image/20150920/20150920161225_4870.jpg,UploadFile/image/20150920/20150920161226_5026.jpg,UploadFile/image/20150920/20150920161228_5338.jpg', '0775-6336055', '97517101', '家居家饰 - 家居饰品　人均消费：¥0元'),
(301, '安达轮胎', '北流市大风门红绿灯旁', '　　安达轮胎总汇\n服务中心\n批发零售、物美价廉、进口国产\n小车二手轮胎、补真空胎\n地址：北流市大风门红绿灯旁\n电话：13977571867', 'UploadFile/image/20150920/20150920180241_3776.jpg,UploadFile/image/20150920/20150920180241_6120.jpg,UploadFile/image/20150920/20150920180241_8932.jpg,UploadFile/image/20150920/20150920180242_0807.jpg', '13977571867', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(302, '酸奶家族', '一环西路0245号（即夫子写作学校隔离，小太阳幼儿园对面）', '　　Missmilk庞大的酸奶家族，充分满足各种层次顾客的需求，让每一个入店的\n顾客都能找到心中的最爱。\n酸奶家族店，全国连锁加盟\n本店的手工酸奶是采用本地牛奶场，早上采集的新鲜牛奶秘酿而成的，无任何添加剂，天然绿色健康，新鲜营养，现做现卖。\n常喝酸奶的好处：1.促进消化；2.防癌；3.降低胆固醇；4.维护肠道菌群；5.防止便秘；6.提高人体免疫。\n地址：一环西路0245号（即夫子写作学校隔离，小太阳幼儿园对面）\n外买电话：6251189  18978721279\n活动时间：2015.9.23-10.5', 'UploadFile/image/20150921/20150921145202_5401.jpg,UploadFile/image/20150921/20150921145202_7433.jpg,UploadFile/image/20150921/20150921145202_8996.jpg,UploadFile/image/20150921/20150921145203_1027.jpg,UploadFile/image/20150921/20150921145203_4153.jpg,UploadFile/image/20150921/20150921145203_6184.jpg,UploadFile/image/20150921/20150921145203_9309.jpg,UploadFile/image/20150921/20150921145204_1966.jpg', '6251189', '97517101', '餐饮美食 - 茶/饮料　人均消费：¥0元'),
(303, 'Medal美多集成灶', '北流市二环西路154号（天河广场对面）', '　　美多集成灶（三件套）\n中国科学院技术合作伙伴\n集成灶国家标准起草单位\n超强吸力就是美多\n无烟厨房从美多开始', '', '13807756168', '97517101', '生活电器 - 厨房电器　人均消费：¥0元'),
(304, '轩尼斯门窗', '北流市城南一路0375号', '　　軒尼斯门窗\n軒尼斯产品保用20年\n专业定制高端门.窗系统\n全国服务热线：400-830-08089', 'UploadFile/image/20150923/20150923175221_7500.jpg,UploadFile/image/20150923/20150923175221_9375.jpg,UploadFile/image/20150923/20150923175222_2031.jpg,UploadFile/image/20150923/20150923175222_5312.jpg,UploadFile/image/20150923/20150923175222_7656.jpg,UploadFile/image/20150923/20150923175223_1718.jpg', '0775-6221887', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(305, '双迎门业', '北流市城南一路0321号（南园红绿灯往旧北宝路方向200米左边）', '　　主要经营：非标工程门、工程防火门、防盗门、钢质室内门、高档别墅门、仿铜门、推拉门、卫浴门\n专业批发、零售\n诚招各乡镇经销商', '', '18172564162', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(306, '君豪汽车', '北流市二环北路（大风门红绿灯旁）', '　　专业汽修、优质服务\n精修：国产、进口发动机、波箱', '', '0775-6358552', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(307, '荣记—手抓虾', '北流市陵宁商业街陵宁中路15号', '　　八月十五荣記餐饮正式进驻北流市！北流人民有福了，可以品尝柳州有名的小吃，正宗柳州风味！北流的虾粉请注意啦！荣記专为北流人民设计口味独特的荣记正宗香辣手抓虾！荣记出品 · 必属精品。', 'UploadFile/image/20150926/20150926171833_2812.jpg,UploadFile/image/20150926/20150926171833_6875.jpg,UploadFile/image/20150926/20150926171833_8906.jpg,UploadFile/image/20150926/20150926171834_1875.jpg,UploadFile/image/20150926/20150926171834_4687.jpg,UploadFile/image/20150926/20150926171834_7656.jpg,UploadFile/image/20150926/20150926171835_5312.jpg,UploadFile/image/20150926/20150926171835_8750.jpg,UploadFile/image/20150926/20150926171836_1718.jpg,UploadFile/image/20150926/20150926171836_5937.jpg', '18934851763', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(308, '鱼味无穷', '北流市永丰初中转盘旁边（原阿牛哥餐馆）', '　　鱼味无穷—川菜馆\n午晚饭市\n隆重推出\n四川麻辣火锅、鸳鸯火锅、滋补火锅\n大众式消费 酒店式享受\n环境优雅、有空调、包厢、交通便利，停车方便', 'UploadFile/image/20150929/20150929165106_2765.jpg,UploadFile/image/20150929/20150929165106_5265.jpg', '18977523153', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(309, '君安消防器材', '北流市金旺旺商贸城4区7栋5号（消防大队对面）', '　　君安消防器材经营部\n经营范围\n消防工程施工、安装。消防设施维护保养。\n销售维修 各种规格型号消防器材、各种车用、家用灭火器，充装\n灭火器、应急灯、消防水带。\n价格合理   送货上门', '', '13768782811', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(310, '森林吉普', '北流市松木岭路0101号', '　　senlin  Jeep 休闲服饰\n2015，你值得拥有的男人新装扮，满足你新风貌装饰的所有要求！！！\n条纹纯棉POLO衫让男士穿着成为一种享受！', 'UploadFile/image/20151003/20151003171224_4531.jpg,UploadFile/image/20151003/20151003171224_7031.jpg,UploadFile/image/20151003/20151003171225_0312.jpg,UploadFile/image/20151003/20151003171225_2187.jpg,UploadFile/image/20151003/20151003171225_5156.jpg,UploadFile/image/20151003/20151003171226_0625.jpg', '15723750581', '97517101', '服饰鞋包 - 其他男装　人均消费：¥0元'),
(311, '魔法旋杯', '北流市铜州小商品城2楼B066号商铺', '　　魔法旋杯\n个性礼品是您送朋友，送同事，送爱人，送同学的最好礼物！', 'UploadFile/image/20151005/20151005160944_4062.jpg,UploadFile/image/20151005/20151005160944_6250.jpg,UploadFile/image/20151005/20151005160944_7812.jpg,UploadFile/image/20151005/20151005160944_9531.jpg,UploadFile/image/20151005/20151005160945_1406.jpg,UploadFile/image/20151005/20151005160945_3750.jpg,UploadFile/image/20151005/20151005160945_5468.jpg', '18977994882', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(312, '欧文美发', '北流市大兴路0072号（即陵城医院对面，水浸社附近）', '　　欧文美发工作室  全面升级\n美容、美发、美甲一站式\n（由原小白美发工作室欧文主理）', 'UploadFile/image/20151006/20151006164335_8906.jpg,UploadFile/image/20151006/20151006164336_2968.jpg,UploadFile/image/20151006/20151006164337_2187.jpg', '18775597706', '97517101', '个护美妆 - 美发护发　人均消费：¥0元'),
(313, '翠雅养生馆', '北流市百花路百花区25号', '　　中药酵素浴、艾炙等，100%纯天然植物发酵，100%人体充分吸收。', '', '0775-6389983', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(314, '腾香餐馆', '永安西路24号，新城国际红绿灯进来50米', '　　腾香餐馆\n现宰现卖上里山羊火锅，从山上到餐桌一站式供应食材保证新鲜、绿色、健康、安全、美味\n二楼设有优雅大小包厢。\n上里小溪放养原生态美食无鹅不成宴，看表演叹美味。\n正宗乡下走地鹅名厨炮制，一道色香味俱全名肴。', 'UploadFile/image/20151007/20151007163431_6406.jpg,UploadFile/image/20151007/20151007163432_9375.jpg,UploadFile/image/20151007/20151007163433_4218.jpg,UploadFile/image/20151007/20151007163433_6562.jpg,UploadFile/image/20151007/20151007163433_9843.jpg', '6335811', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(315, '桥头保足浴城', '二环南路新北宝路口红绿灯直行150米（合源美地商铺旁）', '　　桥头保足浴城\n城市桥头保 生活更美好\n泡澡.推油.按摩\n感恩回馈 新老顾客\nVIP全国连锁\n全区超过150家直营店出差旅行与你同行\nVIP特权积分当现金用\n特权9折消费即享\n舒适整洁的环境 温馨周到的服务\n专业一流的技术 是我们对您的承诺\nVIP特权8.8折新店尊享', '', '0775-3298588', '97517101', '生活便利 - 休闲娱乐　人均消费：¥0元'),
(316, '外家鸽皇鱼庄', '北流市汽车南站方向新兴苑旁边', '　　顺德特色：药材鸽、盐焗鸽、秘制水库大鱼。特色\n腊味白鸽煲仔饭、小炒', '', '13768976173', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(317, '桥头保足浴城', '二环南路新北宝路口红绿灯直行150米（合源美地商铺旁）', '　　桥头保足浴城\n城市桥头保 生活更美好\n泡澡.推油.按摩\n感恩回馈 新老顾客\nVIP全国连锁\n全区超过150家直营店出差旅行与你同行\nVIP特权积分当现金用\n特权9折消费即享\n舒适整洁的环境 温馨周到的服务\n专业一流的技术 是我们对您的承诺\nVIP特权8.8折新店尊享', 'UploadFile/image/20151016/20151016142842_7031.jpg,UploadFile/image/20151016/20151016142843_4375.jpg,UploadFile/image/20151016/20151016142843_6562.jpg,UploadFile/image/20151016/20151016142843_9062.jpg,UploadFile/image/20151016/20151016142844_1718.jpg,UploadFile/image/20151016/20151016142844_5000.jpg,UploadFile/image/20151016/20151016142844_7187.jpg,UploadFile/image/20151016/20151016142845_2968.jpg', '0775-3298588', '97517101', '生活便利 - 休闲娱乐　人均消费：¥0元'),
(318, '城西饭店', '城西公园巴黎春天售楼部后面鱼塘旁', '　　城 西 饭 店\n城西饭店即将升级为西胜饮食，为支持全民健身运动\n\n店面升级  感恩回馈\n菜品价更低至8.8折\n\n每天推出特价菜一元一例\n最新推出菜式\n黑板焗鸡、香辣小龙虾、牛脚煲、斗鸡宴、\n各式牛脚、羊肉、洋鸭、斗鸡火锅\n欢迎预订滋补龙凤汤，鸿运金猪\n风味独特 经济实惠', '', '0775-6389809', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(319, '美颜坊', '北流市一环西路59号（永丰初中转盘旁）', '　　专业脱毛，祛斑！\n本店引进目前最新科技opt冰点无痛永久脱毛，本月内所有脱毛5.2折优惠！\n一次性祛斑，祛黄，祛痘技术，祛不掉斑或反弹(以对比相片为证）厂家全额退款。', '', '15077787179', '97517101', '个护美妆 - 美容护肤　人均消费：¥0元'),
(320, '甜品蜜语', '永丰路148号（茂盛批发部路口转入20米右边）', '　　绿色、健康、纯天然，不含任何色素、添加剂、香精', '', '18777503073', '97517101', '餐饮美食 - 休闲零食　人均消费：¥0元'),
(321, '益百姓大药房', '北流城西一路0073号（中央广场旁边）', '　　北流益百姓大药店\n活动时间：每月的会员日（26、27、28）3天\n中药、西药、各类保健品等', 'UploadFile/image/20151019/20151019180530_1241.jpg,UploadFile/image/20151019/20151019180530_5303.jpg', '0775-6627678', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(322, '银田厨卫', '北流市二环西路114号（松花派出所旁）', '　　银田厨卫电器 北流体验家\n中国厨卫电器著名品牌始于1994年，专注厨电21年', 'UploadFile/image/20151019/20151019181201_1553.jpg,UploadFile/image/20151019/20151019181201_3428.jpg', '0775-6339901', '97517101', '生活电器 - 厨房电器　人均消费：¥0元'),
(323, '璇香饭店', '北流市旧北宝路口（北宝市场斜对面）', '　　农乡生活  健康之源\n品农家特色风味，享农乡健康生活，打造源知原味绿色餐桌。\n品种多样/经济实惠/环境优雅/干净卫生/内设空调包房\n早餐、中餐、晚餐\n各种式菜、例汤、小炒', 'UploadFile/image/20151020/20151020162951_7488.jpg,UploadFile/image/20151020/20151020162952_1551.jpg,UploadFile/image/20151020/20151020162952_2957.jpg,UploadFile/image/20151020/20151020162952_4676.jpg,UploadFile/image/20151020/20151020162952_8270.jpg', '0775-6391633', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(324, '上礼海鲜城', '北流市清华园大门左侧', '　　五星级大厨，平民价格帝王餐\n“上礼海鲜城”于7月13号隆重开业\n北流首家——由五星级酒店厨师团队精心打造的宵夜美食城，主推各类海鲜美食、特色小炒、 虾蟹鲜粥等。', '', '0775-3298218', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(325, '玉峰水晶画', '城西一路0035号（三门诊对面）', '　　高档时尚 水晶画\n经营：水晶壁画、水晶字画、水晶电视背景墙、婚纱、\n照片加工水晶相、来图加工，承接瓷砖喷画、瓷砖\n电视背景墙、油画8\n北流市玉峰水晶厂欢迎各乡镇加盟水晶壁画、瓷砖壁画电视背景墙、\n水晶相片加工直销经营店', 'UploadFile/image/20151021/20151021163215_0781.jpg,UploadFile/image/20151021/20151021163215_3125.jpg,UploadFile/image/20151021/20151021163215_5000.jpg,UploadFile/image/20151021/20151021163215_9218.jpg', '6224307', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(326, 'STD汽车俱乐部', '北流市新城国际天地楼T77号（新城国际红绿灯往九代路口方向）', '　　欧式洗车: \n内饰消毒杀菌\n漆面清洁养护\n玻璃清晰视野，透亮无痕\n连续四次欧洗可以达到打蜡效果\n轮胎持久两周不沾灰、不沾油、不沾水\n\n健康、安全、环保 不止于净\n卡泰克欧式洗车——开创与众不同的洗车方式\n采用7种欧洲原装进口产品  16大专用洗车设备    23道人体科学专业工序\n清洗一台车用到10条毛巾，每天每条毛巾每辆车只用1次，绝不重复使用\n2人同步施工，标准施工时间45分钟', 'UploadFile/image/20151021/20151021164201_1406.jpg,UploadFile/image/20151021/20151021164201_3593.jpg,UploadFile/image/20151021/20151021164201_7500.jpg,UploadFile/image/20151021/20151021164202_1406.jpg,UploadFile/image/20151021/20151021164202_5000.jpg', '0775-6598888', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(327, '千里香云吞', '北流大兴路36号（小旺子、孔记老友粉对面）', '　　主营：猪肉云吞、牛肉云吞、云吞面、秘制五香豆腐、\n     灯盏糕\n活动期间买一送一\n\n千里香云吞由精练千里香香料，精制调味肉馅和汤料组成。\n外观汤清澈，馄饨皮薄馅大，晶莹剔透，口感滑爽，入口清香，\n回味悠长，是一种特别既有地方特色，又适合全国口味的食品。\n\n早餐的最佳选择\n午餐的便捷选择\n晚餐的随意选择\n外卖的理想选择', '', '0775-6233136', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(328, '老鸭粉丝汤', '北流市城东一路0085号，博物馆对面（即原大园农村信用社）', '　　主要经营：老鸭粉丝汤、砂锅麻辣烫、游子鸡米饭\n鲜香味美，粉丝细嫩爽口，回味悠长\n老鸭汤功效篇\n懂得养生之道的人都喜欢喝上一碗热腾腾的老鸭汤，关于老鸭汤的营养在,\n《本草纲目》中有详细记载，鸭肉的营养丰富，祖国医学家认为，鸭肉味甘\n微咸，性偏凉，入脾、胃、肺以及肾脏。具有（滋五脏之阴、清虚劳之热、\n补血行水、养胃生津、止咳息惊）等。具有清热解毒、滋阴降火、止血痢和滋补\n之功效。特别是对麻疹患者，热症的治疗有明显疗效，还有鸭血、鸭肫、鸭肝\n和鸭蛋清也具有药用价值，鸭肉含丰富的蛋白质、脂肪、碳水化合物、各种\n维生素及矿物质等，经常食用除能补充人体必需多种营养成分外，还可祛除\n暑热，保健强身，对患者有痨热骨蒸，食少体弱、水肿、盗汗、咽干口渴，以及\n身体虚弱、低烧等病症者尤为适合。)', 'UploadFile/image/20151021/20151021165714_3125.jpg', '13607756098', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(329, '原盅原味', '北流市金枝园一楼（北流国大往工行方向100米）', '　　原盅原味第408家分店—北流金枝园店温情奉献\n10月23日开业    全场8折\n开业当天店面所有菜品8折', 'UploadFile/image/20151022/20151022172232_6562.jpg,UploadFile/image/20151022/20151022172232_9375.jpg,UploadFile/image/20151022/20151022172233_2187.jpg,UploadFile/image/20151022/20151022172233_5000.jpg,UploadFile/image/20151022/20151022172233_9375.jpg,UploadFile/image/20151022/20151022172234_0937.jpg', '6381688', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(330, '万象商贸店', '北流市陵宁中路23号（即西门口往广告街方向100米）', '　　万象商贸有限公司的前身是从技术研发到直营、参与运营各类咖啡店、奶茶店、再延伸到原材料以及相关设备批发和技术输出的一体化涵盖铺设，所以相对于各式各类的原料使用搭配更是深入探究研发，到出品完善投入商用。追求更极致化，更专业化的行业标准。\n 在项目设置上，立足于饮品培训市场，重视学员需求，成功开拓现场培训，在线指导，带店指导的领域，并将逐步形成自己的专业高度，以提升学员的个人专业技能，健全学员的专业知识，实现学员的自我创业。\n\n万象商贸\n玉林地区首间一对一专业培训机构基地。\n玉林地区饮品类培训实力最强学校。\n玉林地区首间咖啡类奶茶类餐饮类糕点类 \n综合一体化的原材料以及设备类批发商行。\n培训项目分别为：咖啡 奶茶 调酒 甜品', '', '6222908', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(331, '培婴亲子会所', '北流市丰顺路47号（人寿保险旁边）', '　　培婴亲子会所是一间集中高端产品、娱乐、教育为一体的婴童生活会所。本店主营进口母婴精品、童装、玩具、游乐场、亲子教育、孕妇产前产后知识辅导。陪婴亲子会所就是妈妈的天堂，宝宝的乐园。相信您不会错过！\n游乐场、游泳馆全面开放！\n3楼早教、孕妇课室（每周一节，免费）', 'UploadFile/image/20151022/20151022174536_3125.jpg,UploadFile/image/20151022/20151022174536_5312.jpg,UploadFile/image/20151022/20151022174536_8281.jpg,UploadFile/image/20151022/20151022174537_1875.jpg', '15278598830', '97517101', '母婴玩具 - 宝宝用品　人均消费：¥0元'),
(332, '天然居硅藻泥', '北流市城南一路0100号（小世界酒店旁）', '　　天然居硅藻泥中国硅藻泥行业十佳荣誉品牌\n旧墙翻新不用搬    新家入住不用等\n天然居硅藻泥      给您一个温馨健康的家\n彻底实现旧墙翻新不用搬·新家入往不用等\n告别装修污染，有效吸附98%有害物质·净化空气·远离室内装修污染\n源自深海底硅藻土，打造天然绿色壁材\n有效降解清除室内甲醛、苯等有害物质\n持续释放负氧离子，保持空气清新自然\n天然净化室内空气，清除室内各种异味\n自动调节室内温度，送您一面会呼吸墙\n防霉抗菌隔音降噪，保湿隔热防火阻燃', 'UploadFile/image/20151023/20151023165236_5156.jpg,UploadFile/image/20151023/20151023165241_0156.jpg,UploadFile/image/20151023/20151023165241_3125.jpg,UploadFile/image/20151023/20151023165241_4843.jpg,UploadFile/image/20151023/20151023165241_7187.jpg', '13768969006', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(333, '悦新餐饮商贸', '北流市二环南路99号（即伟恒厨具旁）', '　　悦新餐饮原料商贸\n\n主要经营：奶茶原料、奶茶专用杯、中西餐原料、咖啡原料、冰淇淋粉、烘焙原料、\n 烘焙包装材料、时尚小吃、薯条、虾条、汉堡\n批发、零售\n\n干净卫生，保证最初品质\n安全健康，避免卫生隐患\n正品保证，防止以次充好\n使用放心，原装更安心', '', '15278332805', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(334, '一然童装', '北流市永安超市旁', '　　童装款式多样，打造不一样的童年！\n致力打造北流最大的童装城\n优质、优惠，让欢笑陪伴童年！', 'UploadFile/image/20151027/20151027163510_9530.jpg,UploadFile/image/20151027/20151027163511_2655.jpg,UploadFile/image/20151027/20151027163511_4530.jpg,UploadFile/image/20151027/20151027163511_7030.jpg', '15977954737', '97517101', '母婴玩具 - 童装　人均消费：¥0元'),
(335, '凯利美容养发', '北流市清华苑26-28号商铺', '　　全城首家纯净水茶麸洗头\n源自十万大山独有的黄玉姜种，\n全国独创茶麸洗头、去屑止痒、防\n脱生发、白发转黑。', '', '0775-3298199', '97517101', '个护美妆 - 美发护发　人均消费：¥0元'),
(336, '金旺饭店', '金旺旺商贸城万年红家具城对面', '　　尊贵的待遇、优雅的环境，给您一个华丽舒适空间！\n承办：生日宴、弥月宴、升学宴、聚会宴、新居宴、婚庆宴等。\n停车方便：饭店门口可同时停放100台小汽车', 'UploadFile/image/20151028/20151028170818_4998.jpg,UploadFile/image/20151028/20151028170818_8592.jpg,UploadFile/image/20151028/20151028170819_1717.jpg,UploadFile/image/20151028/20151028170819_4686.jpg,UploadFile/image/20151028/20151028170819_8905.jpg,UploadFile/image/20151028/20151028170820_1873.jpg,UploadFile/image/20151028/20151028170820_5311.jpg,UploadFile/image/20151028/20151028170821_0311.jpg', '6338835', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(337, '瑞倪维儿养生', '一路吉祥酒店门口直入100米右转', '　　11月2日  盛大开业\n开业期间：0元体验店内任何一个项目', '', '0775-2727179', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(338, '海之都海鲜城', '北流沿江路二招门口旧陈大茶庄处', '　　经营：各种生猛海鲜、大龙虾、鲍鱼、斑鱼、虾蟹众多等各种扇贝、海螺\n种类多、价钱平、可外卖加工、饭市、宵夜、海鲜粥\n品种种类多，价格全市最平！\n全新30平方生猛海鲜池，各种海鲜（时价）\n可零售、批发、外买加工\n经营：午、晚饭市，宵夜，各式烧烤，海鲜粥。', 'UploadFile/image/20151028/20151028180743_4061.jpg,UploadFile/image/20151028/20151028180743_7186.jpg,UploadFile/image/20151028/20151028180743_9217.jpg,UploadFile/image/20151028/20151028180744_1561.jpg,UploadFile/image/20151028/20151028180744_4373.jpg,UploadFile/image/20151028/20151028180744_7030.jpg,UploadFile/image/20151028/20151028180745_2030.jpg', '15778529880', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(339, '北流东菱汽车城', '北流市金旺旺往宝圩方向1000米(过完三桥）右侧大楼', '　　东菱汽车城\n金秋盛惠 闪耀东菱\n起亚分期购车\n助你轻松实现购车梦想\n超低首付、0利息、0手续费、0购置税', '', '0775-6237666', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(340, '旺角亭', '北流市城东一路0018号', '　　美味紫菜卷 现摇奶茶 劲道鱼蛋牛肉丸\n现做现卖 新鲜好味道', 'UploadFile/image/20151029/20151029171311_4686.jpg,UploadFile/image/20151029/20151029171311_6092.jpg,UploadFile/image/20151029/20151029171311_8436.jpg', '17776129317', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(341, '容县绿荫洋鸭汤', '北流市城东一路7-11号（西河旧水厂对面）', '　　靓鸭汤，是一种真美食养生，传统滋补，民间食疗为一体的大众清香型汤锅食品。“靓鸭汤”以其汤鲜味美、靓鸭精心调制，具有独特的风味，令人常食不腻。不管是男女老少、天南地北、春夏秋冬、一年四季都能食用。\n功效：强筋健胃、益中气、养心润肝、清凉解毒，更是女人的美容院。\n适宜人群：能补五脏、耐寒暑、消热结、补脾健胃', '', '0775-6396026', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(342, '芭迪女鞋', '北流市新天地步行街一楼7栋7号铺（嘉年华影城往铜州方向10米）', '　　美丽北流，源自香港高端时尚鞋包品牌，热风来袭啦，折扣这么大，我也想来看看，很久没有买过靓鞋了，\n主页君也有点鸡冻了，特向各位亲们播报。\n高雅时尚大方', '', '', '97517101', '服饰鞋包 - 女鞋　人均消费：¥0元'),
(343, '华府珍味', '北流清华园华荣超市对面，即乐派直入300米', '　　华府珍味餐厅\n本餐厅供应饭市、宵夜        \n营业时间：早上10点-00：30\n内设有空调包房、麻将房 \n坚持宗旨：待以礼   交以道   春风拂面        \n近者悦   远者来   口碑相传', 'UploadFile/image/20151101/20151101165052_2811.png,UploadFile/image/20151101/20151101165052_4373.jpg,UploadFile/image/20151101/20151101165052_5936.jpg,UploadFile/image/20151101/20151101165052_7967.jpg,UploadFile/image/20151101/20151101165053_1717.png,UploadFile/image/20151101/20151101165053_3748.jpg', '15778528910', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(344, '容县钙骨粥', '北流市望街岭对面直入50米（旧电影院）', '　　容县钙骨粥\n精选本地优质长白猪、筒骨。其骨头内骨胶原较丰富，经精心熬制，再加入土瓦煲熬粥，令其营养更充分地被吸收。\n精制筒骨粥具有美容护肤，增强体质，增强免疫力等作用。\n好健康、好味道、好粥到\n更多营养钙粥，特色小炒请到本店资讯。欢迎广大顾客前来品尝！\n本店经营范围：晚市、宵夜', '', '18897755659', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(345, '华安港货店', '新天地步行街（中国移动通信斜对面）', '　　港品连锁  华安四分店\n5月22日开业港货直供、正品保证、放心购买   \n经营：进口奶粉、母婴用品、进口日用品等', '', '15277909887', '97517101', '生活便利 - 生活超市　人均消费：¥0元'),
(346, '润达冷冻食品', '北流市城南一路066号（新天地对面）', '　　润达冷冻食品批发部\n主要经营：鱿鱼、鱿鱼须、鱿筒、秋刀鱼、红三鱼、沙丁鱼、鸡亦、亦中、亦尖、老鸡脚、无骨鸭脚、羊脚等。\n大量供应酒席、各类餐饮、烧烤所需食材\n来润达您不用到市场，就能吃到最低价的海鲜！\n天天海鲜，天天美味，不在海边可以尝到鲜！欢迎广大客户光临惠顾！', '', '13457515508', '97517101', '餐饮美食 - 休闲零食　人均消费：¥0元'),
(347, '芊蒽美美容会所', '北流市一环北路0020号（中央广场往供电公司方向20米）', '　　芊蒽美美容会所   纯天然中草药面膜会所\n根据各人肤质调制适合自己的纯天然中草药面膜', '', '18978723212', '97517101', '个护美妆 - 美容护肤　人均消费：¥0元'),
(348, '黑鸭子', '永安路0178号（即新街依思Q鞋店旁边）', '　　黑鸭子，千年古方秘制而成，并经过现代工艺，使其能够更适合现代人的口味、口感。\n精在用“料”：精选上等鸭子、精选秘制香料、精选滋补中药。\n精在做“工”：传统古法工艺，现代卤制技术，完美结合的典范。\n精在品“质”:高标准质量管理体系，层层严格把关，天然古朴，时尚口感。\n精在用“心”：全心全意奉献，用心卤制美味，温暖消费者的心灵。', '', '15878509626', '97517101', '餐饮美食 - 休闲零食　人均消费：¥0元'),
(349, '鼎好珠宝', '北流市城中路0205号', '　　鼎好珠宝\n经营：缅甸A货翡翠，一手货源，不暴利、升值空间大！\n纯银首饰、水晶首饰、石榴石、发晶、沉香、金丝楠木、紫檀、崖柏等各种佛珠手串，和田玉、黄龙玉、缅甸水沫玉、玛瑙、玉髓、虎眼石、砗磲等手链、手镯、挂件。\n郑重承诺，本店所售翡翠均为A货，否则双倍赔偿，有国家检测中心A货检测证书，可上网或手机二维码查询。\n欢迎广大新老顾客来鉴赏或购买、收藏！\n欢迎广大同行前来指导、交流！', 'UploadFile/image/20151104/20151104165430_4023.jpg,UploadFile/image/20151104/20151104165430_6367.jpg,UploadFile/image/20151104/20151104165434_5898.jpg', '15577086606', '97517101', '礼品钟表 - 珠宝钻石　人均消费：¥0元'),
(350, '玛格工坊', '北流市旧北宝路粤海新城对面', '　　玛格工坊 家具定制  中国定制家居 创始品牌\n免费上门量尺 量身定制家具\n款式可以设计\n尺寸可以变化\n颜色可以选择\n预算可高可低\n功能可以增加\n100％个性化量身定制：床、衣柜、鞋柜、书柜、橱柜、酒柜\n电视柜、隔厅柜、移门、衣帽间、电脑桌、配套家具等', '', '6516688', '97517101', '家居家饰 - 住宅家具　人均消费：¥0元'),
(351, '三姐家俬城', '金旺旺3区（即商贸城直入20米）', '　　经营红木家具，各类时尚家俬等', 'UploadFile/image/20151106/20151106172830_6836.jpg,UploadFile/image/20151106/20151106172830_8398.jpg,UploadFile/image/20151106/20151106172831_5586.jpg,UploadFile/image/20151106/20151106172831_8555.jpg', '0775-6335131', '97517101', '家具建材 - 家具　人均消费：¥0元'),
(352, '北流吴记砂锅鸡', '北流市新城国际红绿灯粮食局往九代方向200米', '　　“吴记砂锅鸡”是一家以粤式风味为主打的特色美食餐馆，店内环境舒适优雅，能容纳150多人共同就餐，本餐馆奉行“真诚、团结、务实、向上、追求完美”的管理理念，秉承“绿色、健康、原汁原味”的出品要求，在菜肴方面特聘名厨主理，每道菜肴都精心选材、用心烹饪，突出菜肴的色香味，让广大食客“吃出健康、品出美味”。', 'UploadFile/image/20151106/20151106174003_0430.jpg,UploadFile/image/20151106/20151106174003_6992.jpg,UploadFile/image/20151106/20151106174003_9336.jpg,UploadFile/image/20151106/20151106174004_1680.jpg', '0775-6330708', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(353, '重庆富侨店', '滨江华府5号楼201号商铺', '　　重庆富侨北流贵宾店，是一家投巨资打造的一家精品全国连锁店，是大型控股公司在广西开辟新兴市场的形象企业店。经营项目主要致力于休闲、亚健康病理调理、中医推拿具有全国最好服务技术团队，店面营业面积1000多平米，包括足疗、泰式、养生等专业的项目，所有技师都经过专业的培训考试合格上岗。', 'UploadFile/image/20151108/20151108171223_2617.jpg,UploadFile/image/20151108/20151108171223_5430.jpg,UploadFile/image/20151108/20151108171223_8555.jpg,UploadFile/image/20151108/20151108171224_0898.jpg,UploadFile/image/20151108/20151108171224_2930.jpg', '15277996000', '97517101', '生活便利 - 休闲娱乐　人均消费：¥0元'),
(354, '顶尚名丝', '城中路0193号（光荣院对面即淘宝鞋店对面）', '　　专业烫、拉、染、洗头、洗剪吹', '', '0775-3298117', '97517101', '个护美妆 - 美发护发　人均消费：¥0元'),
(355, '爱侣购成人用品商城', '北流市隆盛镇河西街', '　　爱侣购成人用品商城，一家专为爱侣提供情趣用具用品，情趣内衣睡衣，性用品，夫妻用品，性保健品，成人玩具等高档用品为一体的专业大型网站！15点前付款的订单，保证当天发出，15点半的订单，尽量发出，16点后的订单次日发出；快递保密发货，请放心购买，快递派送范围还会送货上门，真正的便捷！官网：www.ailvgou.com\n\n【付款方式】支持支付宝、财付通、微信收款、银行转账或汇款等\n【发货方式】圆通、中通、申通、顺丰、EMS等快递', 'UploadFile/image/20151110/20151110110623_0647.jpg,UploadFile/image/20151110/20151110110624_5022.jpg,UploadFile/image/20151110/20151110110625_5960.jpg,UploadFile/image/20151110/20151110110626_9710.jpg,UploadFile/image/20151110/20151110111057_7678.jpg', '18077582289', '36591700', '生活便利 - 生活超市　人均消费：¥0元'),
(356, '顺德家具', '北流市城南二路（旧北宝路）', '　　顺德家具广场\n万人团购厂价直销惠民活动\n拒绝利润  直通厂家\n更多惊爆价家具等您来选购！\n\n地址：北流市城南二路（旧北宝路）\n电话：6219933', '', '6219933', '97517101', '家具建材 - 家具　人均消费：¥0元'),
(357, '北流老鸭粉丝汤', '北流市城东一路0085号（即北流中学往李明瑞方向100米左右）', '　　老鸭粉丝汤\n北流首家  上海特色\n全民最爱那一碗浓郁鲜美的（老鸭粉丝汤），\n那些年，我们一起追的美味小吃！\n\n鲜香味美，粉丝细嫩爽口，回味悠长\n主要经营：老鸭粉丝汤、砂锅麻辣烫、老鸭汤砂锅酸辣粉、老鸭汤砂锅粉\n\n地址：北流市城东一路0085号，（即北流中学往李明瑞方向100米左右）\n电话：0775-2470408', 'UploadFile/image/20151111/20151111174508_1116.jpg,UploadFile/image/20151111/20151111174508_2210.jpg,UploadFile/image/20151111/20151111174508_6741.jpg,UploadFile/image/20151111/20151111174508_8772.jpg,UploadFile/image/20151111/20151111174509_0803.jpg', '0775-2470408', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(358, '铁皮石斛专卖', '北流市武装部宿舍', '　　出售自家种植的优质石斛驯化苗，石斛盆景，石斛鲜条等产品！电话：15277991216   QQ：2748856642', '', '15277991216', '2748856642', '餐饮美食 - 营养品　人均消费：¥0元'),
(359, '泡芙蜜语', '北流市南园小区大成酒店一楼旁', '　　泡芙蜜语 休闲吧\n现场制作，新鲜自然，确保每一个泡芙都是在您面前现场制作而成。\n松软可口，奶香浓郁，老少皆宜的个性化品种。\n各种口味各具特色，千万别错过喔！是您无法拒绝的诱惑。\n平民化的价格，五星级的享受！\n\n地址：北流市南园小区大成酒店一楼旁\n电话：0775-6233378', 'UploadFile/image/20151113/20151113180841_8616.jpg,UploadFile/image/20151113/20151113180842_1272.jpg,UploadFile/image/20151113/20151113180842_3460.jpg,UploadFile/image/20151113/20151113180842_5335.jpg,UploadFile/image/20151113/20151113180842_7522.jpg', '0775-6233378', '97517101', '餐饮美食 - 休闲零食　人均消费：¥0元'),
(360, '铜州网', '北流市一环南路22号（即南园红绿灯往南园方向五十米）北流市一环南路22号（即南园红绿灯往南园方向五十米）', '　　铜州网成立于2005年11月，是一家集网站运营、电子商务、营销策划、广告发布为一体的综合信息服务企业，管理团队具有十余年互联网及媒体从业经验。是广西北流最具影响力的媒体。 铜州网，是北流最具影响力的媒体，网站自2005年11月份上线以来，始终坚持“帮助用户解决需求”的经营理念，赢得了广大市民的支持认可和好评。截止到2015年11月，铜州网注册用户数超过48万，日均访问量超过30万页次，日独立访问用户超过3万人次。\n\n作为北流最具影响力的媒体，铜州网始终肩负着社会责任，为我们北流的发展而努力！', '', '13317858555', '97517101', '生活便利 - 生活服务　人均消费：¥0元'),
(361, '全记炒饭', '北流市永安路0024号（东门口机关幼儿园对面，即旧教育局旁）', '　　全记炒饭\n十年老店\n主营：各类特色炒饭、生滚粥、粉类、饮料等。\n营业时间：10:00—20:30\n\n地址：北流市永安路0024号（东门口机关幼儿园对面，即旧教育局旁）\n外卖热线：0775—3197996', 'UploadFile/image/20151116/20151116172540_1715.jpg,UploadFile/image/20151116/20151116172540_4527.jpg,UploadFile/image/20151116/20151116172540_8590.jpg,UploadFile/image/20151116/20151116172541_2027.jpg,UploadFile/image/20151116/20151116172541_5777.jpg', '0775—3197996', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(362, '直邮荷兰牛栏，德国爱他美', '广西北流市城北路', '　　本店主要批发荷兰牛栏，荷兰美素，德国爱他美，英国爱他美，英国牛栏，北流现货，日期新鲜，品质保证，北流市区随时送货上门，联系电话15778521161微信同号', '', '15778521161', '386214793', '母婴玩具 - 宝宝食品　人均消费：¥0元'),
(363, '广西海洋投资公司', '广西海洋投资公司', '　　广西海洋投资公司', '', '', '97517101', '生活便利 - 生活服务　人均消费：¥0元'),
(364, '万洲厨电', '北流市城南一路285号', '　　万洲厨电\n省气灶  万洲造  灶钱省回来\n\n5包承诺\n不耐用 包退货 不省气 包退货\n不环保 包退货 火不猛 包退货\n熏黑锅 包退货\n\n地址：北流市城南一路285号\n电话：0775-3191108  18977528085', 'UploadFile/image/20151118/20151118173048_8437.jpg,UploadFile/image/20151118/20151118173049_0156.jpg,UploadFile/image/20151118/20151118173049_5468.jpg,UploadFile/image/20151118/20151118173049_7343.jpg', '0775-3191108', '97517101', '生活电器 - 厨房电器　人均消费：¥0元'),
(365, '海南羊莊', '金旺旺合源美地往宝圩方向3公里左边', '　　海南羊莊火锅全羊宴\n羊肉性温热、补气滋阳、暖中补气、开胃健脾、\n还可以祛湿避寒冷，暖畏寒；羊肉含有丰富的\n蛋白质和维生素\n门前有大型停车场，内设包厢、大堂\n设：中、晚饭市、宵夜\n\n地址：金旺旺合源美地往宝圩方向3公里左边\n订餐电话：0775-6688833', 'UploadFile/image/20151118/20151118173444_6250.jpg,UploadFile/image/20151118/20151118173444_8906.jpg,UploadFile/image/20151118/20151118173445_2343.jpg', '0775-6688833', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(366, '五味鹅饭店', '北流市北宝路口近朱砂罗大桥', '　　五味鹅饭店\n上里饭店\n美食优惠大酬宾\n活动时间：即日起至11月27日\n凡到店用餐送老火靓汤\n环境优雅、服务周到\n承接大小宴席！\n\n地址：北流市北宝路口近朱砂罗大桥\n订餐电话：6350918', 'UploadFile/image/20151119/20151119170324_5312.jpg,UploadFile/image/20151119/20151119170324_7812.jpg,UploadFile/image/20151119/20151119170325_0312.jpg', '6350918', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(367, '罗氏板业', '北流市一环西路0121号 (永丰初中对面入荔枝公园路口)', '　　罗氏板业\n经营范围：进口木板   精致茶盘   茶叶    茶具    根雕茶几\n大板主要有：巴西黄花梨、亚洲鸡翅木、金丝楠木、柚木、黄檀、\n\n黑檀、草花梨\n\n地址：北流市一环西路0121号 (永丰初中对面入荔枝公园路口)\n电话：13978562818', 'UploadFile/image/20151119/20151119170845_5000.jpg,UploadFile/image/20151119/20151119170845_7500.jpg,UploadFile/image/20151119/20151119170845_9531.jpg,UploadFile/image/20151119/20151119170846_1406.jpg', '13978562818', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(368, '燕子楼脆皮狗肉', '北流市人民法院路直上200米（即西河农业银行斜对面）', '　　燕子楼脆皮狗肉店\n好消息\n为答谢新老客户对燕子楼脆皮狗肉店的支持厚爱，\n凡是在本店（限在店内）消费满150元送70元，满\n200元送100元，满300元送150，满400元送200元。\n狗肉48元/斤。\n特惠时间：即日起至11月22日止\n地址：北流市人民法院路直上200米（即西河农业银行斜对面）\n电话：13317659223', '', '13317659223', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(369, '宝利居家居', '北流市一环西路0063号（永丰初中篮球场正对面）', '　　宝利居家居\n全国家具免检产品  全国家具行业名牌产品  \n中国优秀绿色环保产品  中国家具行业十大品牌\n祝：乖乖熊家具强势入驻宝利居家具店\n\n让生活更美好  让家具更艺术\n电话：6228993  18177529772\n地址：北流市一环西路0063号（永丰初中篮球场正对面）', '', '6228993', '97517101', '家居家饰 - 住宅家具　人均消费：¥0元'),
(370, '北流康源电器维修清洗服务中心', '北流康源电器维修清洗服务中心城西一路0171号', '　　本中心是：博西华家用电器（博世BOSCH，西门子SIEMENS，康西达）、LG电子、杭州松下洗衣机、商祺电器（上海松下，无锡华印小天鹅等），日立洗衣机HITACHI、美菱电器（美菱冰箱，冰柜，洗衣机）&长虹电视（快益点连锁）、康宝厨卫Canbo、金羚洗衣机、索伊电器、达克斯冷柜、澳柯玛商用冰柜，海容商用冰柜，尊贵冰箱，上海索爱洗衣机，广州神州电器联保公司，广东快可立电器联保公司等品牌授权售后维修服务商，无限极享优乐净水机，泉州水掌柜净水机（沁园、泉来、3M、美的、泉露、道尔顿、荣事达、容声、好自然等）等品牌净机器合作单位，除维修家用电器外还提供室内家居清洁服务：室内外保洁、地毯清洗(保养)、地板抛光打腊、外墙清洗等。\n北流市康源维修实行全北流市上门服务,售后保修三个月。24小时服务热线13317650035，报修专线：0775-6399306，6399308\n店长专线：13317650028 ， 0775-6399308', 'UploadFile/image/20151121/20151121220722_7968.jpg,UploadFile/image/20151121/20151121220722_9843.jpg,UploadFile/image/20151125/20151125091002_8125.jpg,UploadFile/image/20151125/20151125091003_1562.jpg,UploadFile/image/20151125/20151125091513_2968.jpg,UploadFile/image/20151125/20151125091512_1250.jpg,UploadFile/image/20151125/20151125091512_4218.jpg,UploadFile/image/20151125/20151125091512_7812.jpg,UploadFile/image/20151125/20151125091513_0156.jpg,UploadFile/image/20151125/20151125091513_5937.jpg,UploadFile/image/20151125/20151125091630_7500.jpg,UploadFile/image/20151125/20151125091634_3750.jpg', '6399306', '1258939527', '生活便利 - 生活服务　人均消费：¥0元'),
(371, '靓晶瓷', '碧桂园81号', '　　靓晶瓷北流专卖店\n用靓晶瓷！替代霉黑的玻璃胶。\n洁净亮丽、坚硬如瓷、永不发黑、彻底防水！\n装修房子，你还在玻璃胶吗？你OUT了！大家都用靓晶瓷!\n\n产品特征\n无毒无味、无辐射、无污染、绿色环保。\n外观整洁光亮、坚如瓷、易清洁。\n100%防水、100%防霉、永不发黑。\n长期潮湿而不氧化、腐蚀、抗老化、无爆裂。\n超强粘结度、适用范围广、操作简单。\n与皮肤直接接触而无刺激性、手工操作完成后直接用清水洗即可。\n\n地址：碧桂园81号\n电话：13207857878    13299699760', '', '13207857878', '97517101', '家具建材 - 家装主材　人均消费：¥0元'),
(372, '栖木咖啡厅', '北流市建材市场1号门口', '　　栖木咖啡北流店\n是一家集休闲，商务为一体的，面积约\n一千多平方装修的大型休闲场所，我们\n深信，栖木咖啡北流店将会带给您不一\n样的享受休闲的娱乐空间!            \n目前，栖木咖啡北流店拥有20多个豪华包厢，30多个卡座，\n超豪华装修，低消费的优雅休闲环境，门口有超大型停车场，交通\n\n方便。\n\n地址：北流市建材市场1号门口\n电话：0775—6666955', 'UploadFile/image/20151123/20151123175947_8724.jpg,UploadFile/image/20151123/20151123175948_1068.jpg,UploadFile/image/20151123/20151123175948_3255.jpg,UploadFile/image/20151123/20151123175948_5286.jpg', '0775—6666955', '97517101', '生活便利 - 休闲娱乐　人均消费：¥0元'),
(373, '北流市怡香蒸包店', '新圩镇西宁街141号北流到新圩直走', '　　批发零售：主营广东家怡食品系列，各式馒头，包点，面点，烧卖干蒸，糕点等等，品种繁多，口感丰富，款式新颖，早餐，酒席，祝寿，送礼，拜佛的最佳选择。欢迎各大酒店，学校，幼儿园，早餐店，批发部，个人团体前来订购.', 'UploadFile/image/20151125/20151125114305_7812.jpg,UploadFile/image/20151125/20151125114306_2187.jpg,UploadFile/image/20151125/20151125114308_0000.jpg,UploadFile/image/20151125/20151125114310_2500.jpg,UploadFile/image/20151125/20151125114513_1250.jpg,UploadFile/image/20151125/20151125114524_5937.jpg,UploadFile/image/20151125/20151125114818_6875.jpg,UploadFile/image/20151125/20151125114828_2656.jpg,UploadFile/image/20151125/20151125114837_7968.jpg,UploadFile/image/20151125/20151125114847_5625.jpg,UploadFile/image/20151125/20151125114857_2031.jpg,UploadFile/image/20151125/20151125114906_3750.jpg', '18677592857', '893859474', '餐饮美食 - 餐饮美食　人均消费：¥5元'),
(374, '靓车坊', '北流市永顺名门8-11号商铺', '　　靓车坊\n主营：汽车音响、导航、电瓶、汽车养护、汽车美容、汽车用品、\n\n自驾车出租、二手车卖买\n优玛隔热膜特约施工店     \n大师贴膜全功能隔热膜：不仅关注隔热，更加重视安全\n\n大师贴膜——汽车膜带给您营造凉爽的空间氛围，增加驾驶舒适的\n\n同时减少空调利用率，延长空调的寿命，节省燃油开支。\n地址：北流市永顺名门8-11号商铺\n电话：13977511682   18177509988', '', '13977511682', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(375, '伟泰汽车用品', '北流市城西二路001-003号（即客运中心对面）', '　　伟泰汽车用品\n主营：普利司通、米其林、马牌、横滨、邓禄普、固特异、倍耐力\n\n等各种特殊规格轮胎。\n主要服务项目：\n各种名车轮壳升级改装；\n3D四轮定位、车辆保养、快速换油、车辆快修、底盘保养、底盘装\n\n甲。\n地址：北流市城西二路001-003号（即客运中心对面）\n电话：0775-6370008', 'UploadFile/image/20151125/20151125171812_9375.jpg,UploadFile/image/20151125/20151125171813_2187.jpg,UploadFile/image/20151125/20151125171813_8125.jpg,UploadFile/image/20151125/20151125171814_3750.jpg', '0775-6370008', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(376, '乐士音响电脑', '北流市城西一路21号（即汽车总站往玉林方向50米处）', '　　乐士音响电脑\n主营：音响设备、舞台灯光、电脑组装维修、网络设备、\n电脑配件及周边产品、办公耗材、监控安防、视频点歌系统\n地址：北流市城西一路21号（即汽车总站往玉林方向50米处）\n电话：6222208', '', '6222208', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(377, '广州鸽天下', '北流市高速路引道鸭埌村路段（距陶瓷城1公里）', '　　广州鸽天下美食北流分店\n\n四季火锅，还有各式特色小炒！\n内设空调包厢，环境宽敞幽雅，\n停车方便，可承办宴席。\n本店所有出品新鲜绿色美味，低消费高享受，\n是商务洽谈、家庭聚餐的好去处！\n\n地址：北流市高速路引道鸭埌村路段（距陶瓷城1公里）\n订餐电话：0775—6363669', 'UploadFile/image/20151126/20151126164724_5781.jpg,UploadFile/image/20151126/20151126164724_8593.jpg,UploadFile/image/20151126/20151126164725_1093.jpg,UploadFile/image/20151126/20151126164725_3593.jpg', '0775—6363669', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(378, '北流旺食轩', '北流市城中路82号（光明眼镜对面）', '　　旺食轩\n紫菜卷、牛肉丸、饮品等等休闲食品\n与您共享美味时光！\n地址：北流市城中路82号（光明眼镜对面）\n电话：0775-6222270', 'UploadFile/image/20151126/20151126165056_5781.png,UploadFile/image/20151126/20151126165056_8906.png,UploadFile/image/20151126/20151126165057_1250.png,UploadFile/image/20151126/20151126165057_4843.png', '0775-6222270', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(379, '荣事达净水器', '新城国际T2号商铺《业善电器》新城店', '　　荣事达净水机\n功能全方位\n1：世界顶级RO逆渗透膜\n2：五级精密过滤系统\n3：去除水碱，水垢\n4：99.9%去除细菌,病菌，重金属\n5：保留人体需要的各种矿物\n\n地址：新城国际T2号商铺《业善电器》新城店\n电话:  6251650', 'UploadFile/image/20151127/20151127165650_2968.jpg,UploadFile/image/20151127/20151127165650_5468.jpg,UploadFile/image/20151127/20151127165650_7812.jpg', '6251650', '97517101', '生活电器 - 生活电器　人均消费：¥0元'),
(380, '百比佳', '北流市一环南路108号', '　　百比佳\n经营进口商品、港货\n诚信经营，进口品牌\n\n地址：北流市一环南路108号\n电话：6339291', 'UploadFile/image/20151127/20151127172012_6718.jpg,UploadFile/image/20151127/20151127172012_8593.jpg', '6339291', '97517101', '生活便利 - 生活超市　人均消费：¥0元'),
(381, '家和灯饰', '一环南路58号', '　　家和灯饰 \n厂家直销、批发、零售! \n\n地址：一环南路58号\n电话：1524060269', 'UploadFile/image/20151127/20151127172914_9687.jpg,UploadFile/image/20151127/20151127172915_2031.jpg,UploadFile/image/20151127/20151127172915_5000.jpg,UploadFile/image/20151127/20151127172915_7656.jpg,UploadFile/image/20151127/20151127172916_0781.jpg', '1524060269', '97517101', '生活电器 - 生活电器　人均消费：¥0元'),
(382, '瑞倪维儿美容院', '北流市月塘路83号（即汽车南站后面）', '　　瑞倪维儿美容院\n\n国际美容品牌，公司采用全国连锁、特许加盟\n的经营方式，引入独具特色的瑞士贵族式美容养生馆。\n\n地址：北流市月塘路83号（即汽车南站后面）\n美丽热线：13977541081  15108078990', 'UploadFile/image/20151129/20151129171513_0156.jpg,UploadFile/image/20151129/20151129171513_1406.jpg,UploadFile/image/20151129/20151129171513_3437.jpg,UploadFile/image/20151129/20151129171513_7031.jpg', '13977541081', '97517101', '个护美妆 - 美容护肤　人均消费：¥0元'),
(383, '北流精典妆家', '北流市城中路0164号（即新天地世纪书城旁）', '　　精典妆家\n\n本店经营欧莱雅、相宜本草、佰草集等众多国际\n大品牌。兼面部美容护理、淋巴排毒、肩颈保养、\n卵巢保养等项目。\n\n地址：北流市城中路0164号（即新天地世纪书城旁）\n美丽电话：0775-6392239', '', '0775-6392239', '97517101', '个护美妆 - 美容护肤　人均消费：¥0元'),
(384, '北流掌芯通', '新天地步行街楼梯底', '　　北流国盾掌芯通\n\n2015最火爆项目\n10元包月随便打\n24小时畅聊不收费\n拨打手机固话不要钱！\n不换卡、不换号，\n支持安卓苹果系统，\n支持移动、联通、电信手机！\n\n地址：新天地步行街楼梯底\n招商电话：6355768', '', '6355768', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(385, '北流中铁物流', '北流市合源美地30号楼3号铺', '　　中铁物流集团\n本单位为您办理铁路车皮，集装箱、零\n单、快运、慢运，转运全国各地县市货\n物，您的货物安全快速到达是我们的职责! \n准确、安全、快捷、方便\n行李 包裹 托运\n全国县市直达\n贵重电器包装（全程保价）\n运送安全无忧、 可上门提货、价格优惠', 'UploadFile/image/20151218/20151218173444_6205.jpg', '0775-6336787', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(386, '益膳鲜食坊', '北流图书馆往北中100米（北中对面）', '　　益膳鲜食坊\n经营：中餐、晚餐、宵夜\n店内还设有各类特色精美小炒！\n内设包厢', '', '18778958618', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元');
INSERT INTO `tongzhouwangdian` (`id`, `name`, `address`, `intro`, `img`, `phone`, `qq`, `cate`) VALUES
(387, '刘保清诊所', '广西北流市新松路一区98号', '　　刘保清诊所\n刘保清医生，北流市人民医院退休主任，历任市医院大外科、\n骨科、神经外科主任，是北流市第一位掌握外科颅脑手术技术的\n医生，刘保清医生在市医院工作几十年，医术精湛，治愈患者无\n数，教导出的大量年轻医生早已成为医院的栋梁人才。', 'UploadFile/image/20151220/20151220143350_3392.jpg', '0775-6228018', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(388, '长城哈弗4s店', '玉林市玉东新区茂林镇玉林汽车新城', '　　广西长道玉林哈弗4S店\n买长城/哈弗SUV\n找我们\n我们更优惠，车源更充足，服务更贴心！', 'UploadFile/image/20151220/20151220144831_0423.png,UploadFile/image/20151220/20151220144831_2455.jpg,UploadFile/image/20151220/20151220144831_4486.jpg', '0775-3880011', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(389, '红叶保健会所', '北流市汽车南站客车出口处正对面，即原蓝天宾馆', '　　红叶保健会所\n服务项目:中医推拿、泰式推拿、帝皇沐足、\n泡浴水疗、刮痧、拔火罐\n地址：北流市汽车南站客车出口处正对面，即原蓝天宾馆。\n电话：0775-6538899', 'UploadFile/image/20151221/20151221163914_5111.jpg,UploadFile/image/20151221/20151221163914_9173.jpg', '0775-6538899', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(390, '名气厨房电器', '北流市城南一路0202号', '　　名气厨房电器北流专卖店\n\n经营：厨柜、老板集团名气电器油烟机、煤气灶、消毒柜、热水器等\n地址：北流市城南一路0202号\n店铺：18276038987   3296195', 'UploadFile/image/20151221/20151221164639_2767.jpg', '18276038987', '97517101', '生活电器 - 厨房电器　人均消费：¥0元'),
(391, '原生态鹅场', '民乐镇会众村马头岭百香果园', '　　大容山原生态养鹅场\n源于大自然的 健康营养品\n19元/斤/活整只售\n凡到场购鹅的客户，即可免费品尝百香果', 'UploadFile/image/20151222/20151222160851_6496.jpg,UploadFile/image/20151222/20151222160851_9465.jpg,UploadFile/image/20151222/20151222160852_1653.jpg,UploadFile/image/20151222/20151222160852_7434.jpg,UploadFile/image/20151222/20151222160853_1809.jpg', '13878013976', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(392, '圣米兰国际门窗', '北流市月塘路15号', '　　圣米兰国际门窗\n融合国际经典，高端，智能、纯铝合金打造\n承诺：所有产品型材均达到国际标准，采用\n进口PU木纹，确保30年不变色，更多优惠进行中....\n\n主营：凉亭、葡萄架、雨棚、重型推拉门、水晶扶手', 'UploadFile/image/20151222/20151222161502_6809.jpg,UploadFile/image/20151222/20151222161508_7903.jpg,UploadFile/image/20151222/20151222161542_2121.jpg', '13768783549', '97517101', '家具建材 - 家装主材　人均消费：¥0元'),
(393, '易视界', '北流莲石路100号（永丰小学对面）', '　　易视界\n易视界品牌运营机构是专业从事青少年近视、弱视矫正的\n全国性加盟机构，公司是一家集技术研发、生产、培 训、\n销售于一体的综合性公司。\n地址：北流莲石路100号（永丰小学对面）\n电话：6200058', 'UploadFile/image/20151223/20151223160935_1800.jpg,UploadFile/image/20151223/20151223160935_3518.jpg', '6200058', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(394, '上里天天鲜', '一环西路74号（即肥佬荣大排档旁）', '　　上里天天鲜美食馆\n主营：家乡特色小炒、羊肉、狗肉、\n洋鸭汤、白鸽汤、（秘制猪手 预订）\n午、晚、宵夜\n经济实惠 风味独特 欢迎光临\n地址：一环西路74号（即肥佬荣大排档旁）\n订餐电话：17878010383', '', '13332905832', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(395, '腾香火锅城', '北流市二环西路天河财富广场正右侧直入20米（火锅）', '　　腾香火锅城\n北流唯一一家做到自给自足现宰现卖黑山羊火锅，\n经营：上里黑山羊火锅、狗肉火锅。\n内设大小包厢 环境舒适。\n星级出品！排档价格！生态健康！营养美味！\n地址：北流市二环西路天河财富广场正右侧直入20米（火锅）\n电话：6335811', 'UploadFile/image/20151224/20151224163004_4143.jpg,UploadFile/image/20151224/20151224163004_6643.jpg,UploadFile/image/20151224/20151224163005_0237.jpg,UploadFile/image/20151224/20151224163005_3050.jpg,UploadFile/image/20151224/20151224163005_5393.jpg', '6335811', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(396, '金德泉净水器', '北流市新城市花园门口正对面', '　　金德泉净水器\n产品特点\n1、引进德国GPES超滤净化技术；\n2、独创的HDF复合技术；\n3、集成水路，防漏设计，执行美观NSF标准；\n4、无需用电，安全省心，出水量大、节能环保；\n5、有效滤除水中泥沙、铁锈、悬浮物等有害物\n      质，出水鲜活。\n金德泉净水器强大功能：\n中国净水器十大品牌，CCTV中央电视台展播产品\n纯物理高精度技术，深层去除大分子有机物重金属等有害物质。\n超滤分离净化技术，保留人体所需的微量元素和矿物质等。\n机身采用食品级不锈钢一体锻造，防锈防爆防腐蚀，安全耐用。*', 'UploadFile/image/20151224/20151224164051_5862.jpg,UploadFile/image/20151224/20151224164051_8675.jpg,UploadFile/image/20151224/20151224164052_1331.jpg,UploadFile/image/20151224/20151224164052_4143.jpg', '0775-6358855', '97517101', '生活电器 - 厨房电器　人均消费：¥0元'),
(397, '明凯伟明窗帘店', '北流市城南二路81号（即粤海新城对面）', '　　明凯伟明北流专卖店\n经营：高级别墅窗帘、家居窗帘、办公楼、酒店、学校、高级会所\n工程窗帘、珠帘、卷帘、百叶帘、软包、硬包等。\n买窗帘到明凯伟明北流专卖店，这里让您买得安心，看得舒心！\n\n地址：北流市城南二路81号（即粤海新城对面）\n订购热线：6332790', 'UploadFile/image/20151225/20151225160046_8518.jpg,UploadFile/image/20151225/20151225160047_1175.jpg,UploadFile/image/20151225/20151225160047_4143.jpg,UploadFile/image/20151225/20151225160047_7737.jpg,UploadFile/image/20151225/20151225160048_4768.jpg,UploadFile/image/20151225/20151225160049_0237.jpg,UploadFile/image/20151225/20151225160049_3831.jpg,UploadFile/image/20151225/20151225160049_7112.jpg', '6332790', '97517101', '家居家饰 - 家纺布艺　人均消费：¥0元'),
(398, '柏利婚礼策划', '北流市一环西路0152号（永丰初中往南园方向500米）', '　　柏利婚礼策划\n专业缔造完美，给你最唯美的浪漫\n设备租赁：全新账篷出租、双龙拱门、灯笼柱、婚庆路引、\n水晶纱婚庆拱门、婚庆椅套、投影仪、灯光、舞台、音响\n\n地址：北流市一环西路0152号（永丰初中往南园方向500米）\n柏利婚礼策划\n189 0775 9925\n139 7856 0601', 'UploadFile/image/20151227/20151227171149_3987.jpg', '189 0775 9925', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(399, '威力煌久阳酒庄', '北流荔丰路0060号', '　　威力煌久阳酒庄\n——国家认证，无激素成分，不会产生依赖！\n\n诚招经销代理商\n主营：大藤峡、高中低档酒、喜酒、养生酒\n现代营养型白酒\n运用传统酿造工艺和现代科技精心酿制\n养生之道重在平衡 健康就喝久阳酒\n批发零售，欢迎惠顾！\n北流总经销商地址：荔丰路0060号\n电话：6370788   18176620368   18077537168', 'UploadFile/image/20151227/20151227171918_9456.jpg,UploadFile/image/20151227/20151227171919_1643.jpg,UploadFile/image/20151227/20151227171919_4300.jpg,UploadFile/image/20151227/20151227171919_6956.jpg,UploadFile/image/20151227/20151227171919_9456.jpg', '6370788', '97517101', '餐饮美食 - 白酒　人均消费：¥0元'),
(400, '北流鱼培训中心', '新天地斜对面姚婶副食店直进50米（旧审计局处）', '　　北流鱼街舞培训中心\n是北流第一个最专业、最具权威的街舞培训中心；北流鱼\n团队至今六年了，一直致力于街舞文化的发展与传承和街\n舞教育！现在店面搬迁、环境升级，欢迎有兴趣的朋友前\n来报名！\n\n地址：新天地斜对面姚婶副食店直进50米（旧审计局处）\n学舞热线：18934850978（刘老师）', 'UploadFile/image/20151229/20151229161216_9768.jpg,UploadFile/image/20151229/20151229161235_2737.jpg,UploadFile/image/20151229/20151229161235_5550.jpg,UploadFile/image/20151229/20151229161236_2737.jpg', '18934850978', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(401, '善美坊', '永顺名门路口', '　　善美坊美容美体养生会所\n热烈祝贺养生会所于11月29日开业\n尖端护肤品牌和保养方法\n高科技含量之高保养护理\n休闲、高贵、安静、舒适的环境\n\n地址：永顺名门路口\n美丽热线：6216783', 'UploadFile/image/20151229/20151229162651_4612.jpg,UploadFile/image/20151229/20151229162651_5862.jpg', '6216783', '97517101', '个护美妆 - 美容护肤　人均消费：¥0元'),
(402, '果木烤吧', '北流市城北一路原武装部', '　　果木烤吧\n喜迎元旦 开业大酬宾 \n活动时间：2016年1月1日-1月3日\n开张3日 全场8.8折！\n酒水除外，每桌送小吃一份\n供应晚饭、宵夜\n内设包厢，是相会、聚会的好地方\n地址：北流市城北一路原武装部\n订餐热线:18276032238', 'UploadFile/image/20151230/20151230174710_2893.jpg,UploadFile/image/20151230/20151230174710_4612.jpg,UploadFile/image/20151230/20151230174710_7581.jpg,UploadFile/image/20151230/20151230174710_9143.jpg', '18276032238', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(403, '荣记农庄', '北流市新北宝路金旺旺商贸城往前左300米', '　　荣记农庄\n吃鸭嘴鱼请到荣记农庄！\n无骨无刺、营养丰富\n回归自然、品尝美味\n唔食唔知道，食过好味道。\n\n农庄地址：北流市新北宝路金旺旺商贸城往前左300米\n订座电话：13117751687  13397756499', 'UploadFile/image/20151231/20151231174057_5440.jpg,UploadFile/image/20151231/20151231174057_8565.jpg', '13117751687', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(404, '永新化妆品', '永安路0253号（即永安购物城红绿灯往永丰方向100米）', '　　永新化妆品总汇\n姿米兰世博套盒\n全城联动狂欢购！\n高姿源于香港，立于上海，属于立白集团护肤品牌，\n专注美白30年！进入美白行业前三名！全国拥有5千\n家零售网点，覆盖全国大型商场、屈臣氏、娇兰佳人、万林等大型连锁店', '', '6227637', '97517101', '个护美妆 - 美容护肤　人均消费：¥0元'),
(405, '北流五谷磨坊', '广西北流市城西一路0199号（客运中心红绿灯往总站方向150米容山诊所牙科旁边）', '　　五谷磨坊\n专业加工固元膏\n欢迎来料加工  全市最平\n本店五谷杂粮、营养粉原料，全部洗净、\n去沙、晒干、蒸熟或炒熟，因为是蒸熟\n所以不会上火。\n出售：现成固元膏、芝麻糊、甘草粉、当归粉、\n纯正核桃粉、美白面膜粉、乌发粉、田七粉、\n中药茶麸粉、纯正蜂蜜。\n经营：香料批发、信宜山楂、凉果花茶、全市最平！\n\n地址一：广西北流市城西一路0199号（客运中心红绿灯\n往总站方向150米容山诊所牙科旁边）  18269320663\n地址二：西河中路0168号（汽车总站班车出入口直入800 米即到）15878590675', '', '18269320663', '97517101', '餐饮美食 - 营养品　人均消费：¥0元'),
(406, '北流吉百利珠宝', '北流市陵宁路0064-3号', '　　北流市吉百利珠宝行，\n2010年04月12日成立，\n经营范围包括玉器、金银首饰加工零售等。\n地址：北流市陵宁路0064-3号 \n电话：0775-6228730', 'UploadFile/image/20160104/20160104160631_6840.jpg,UploadFile/image/20160104/20160104160631_8871.jpg,UploadFile/image/20160104/20160104160631_9965.jpg', '0775-6228730', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(407, '京东帮服务店', '北流市城北一路0041号', '　　京东帮服务店 \n\n强势进驻北流 \n\n大家电正品低价服务到家 \n\n  \n\n地址：北流市城北一路0041号 \n\n电话：0775-6238170', 'UploadFile/image/20160104/20160104161440_9652.jpg,UploadFile/image/20160104/20160104161441_1683.jpg,UploadFile/image/20160104/20160104161441_4027.jpg', '0775-6238170', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(408, '乐村淘电商平台', '北流市二环南路103号', '　　电商平台“乐村淘”进驻北流  \n中国首家服务8亿农民的村镇020电商平台\n2015年12月30日，北流市乐村淘电子商务有限公司和北流市乐村淘农业有限公司同时挂牌成立，\n标志着乡村020电商平台“乐村淘”正 式进驻北流，开启北流农民“互联网+”致富新时代。\n乐村淘用户所有交易在线上下单支付，在线下享受优质服务。\n形成一个闭合的“商流、物流、信息流、资金流”生态系统\n\n地址：北流市二环南路103号\n招商电话：15878594418（李经理）\n18077538392（梁经理）', 'UploadFile/image/20160105/20160105174959_1996.jpg,UploadFile/image/20160105/20160105174959_5121.jpg,UploadFile/image/20160105/20160105174959_7308.jpg,UploadFile/image/20160105/20160105175000_0902.jpg,UploadFile/image/20160105/20160105175000_4027.jpg', '15878594418', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(409, '爱美阁', '北流市新芝路陵城派出所对面爱美阁', '　　爱美阁\n美丽从爱美开始\n主要经营：日用品、美容品、化妆品、\n专业美容美体\n美丽地址：北流市新芝路陵城派出所对面爱美阁\n电话：6231906    15977060222', 'UploadFile/image/20160105/20160105175542_6840.jpg,UploadFile/image/20160105/20160105175542_9183.jpg,UploadFile/image/20160105/20160105175543_1996.jpg', '6231906', '97517101', '个护美妆 - 美容护肤　人均消费：¥0元'),
(410, '玉林通承4S店', '玉林市一环北路玉柴汽车城', '　　广西玉林市通承汽车销售服务有限公司（上海大众玉林通承4S店）\n买靓车到玉林通承4S店，\n更多优惠价格等你来！\n地址：玉林市一环北路玉柴汽车城   \n销售热线：0775-2389238   售后热线：0775-2389595', 'UploadFile/image/20160106/20160106172642_5433.jpg', '0775-2389238', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(411, '甜甜屋DIY蛋糕坊', '北流市公园一号6栋15号（即城西市场对面）', '　　甜甜屋DIY蛋糕坊\n本店所有蛋糕成品均不添加任何防腐剂，\n欢迎广大顾客（小朋友）到店亲自参与\n制作过程。\n品种独特、颜色丰富、口感极佳！\n全家总动员！\n宝贝们，动动手、动动脑\n跟爸爸妈妈一起来甜甜屋蛋糕坊做蛋糕吧！\n\n地址：北流市公园一号6栋15号（即城西市场对面）\n预约电话：13768992926 陈先生 15277584352 陈女士', 'UploadFile/image/20160106/20160106173835_8246.jpg,UploadFile/image/20160106/20160106173836_1058.jpg', '13768992926', '97517101', '餐饮美食 - 休闲零食　人均消费：¥0元'),
(412, '苗家仙羊肉粉', '北流市城北一路一里10号(法院路口即中国农业银行对面)', '　　苗家仙羊肉粉\n喜讯！喜讯！喜讯！重要事情说三遍！\n苗家仙羊肉粉1月10日盛大开业啦！开业当天进店免费品尝！\n1月11日-13日三天还有半价优惠！\n带上您的三姑六婆吃羊肉粉咯！\n\n地址：北流市城北一路一里10号(法院路口即中国农业银行对面)    \n电话：18897521947             \n全国加盟电话：0771-7084744', 'UploadFile/image/20160109/20160109173412_7938.jpg,UploadFile/image/20160109/20160109173413_0438.jpg', '18897521947', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(413, '龙湾农庄', '金旺旺往三桥方向150米左边龙湾农庄', '　　龙湾农庄\n北流第一家特色石台烧碳火锅\n热辣火锅季  实惠齐分享\n口味鲜美 绿色天然 健康美食 环保低碳\n\n地址：金旺旺往三桥方向150米左边龙湾农庄\n订餐电话：18169726789          0775—6353022', 'UploadFile/image/20160109/20160109174354_2313.jpg,UploadFile/image/20160109/20160109174354_4657.jpg,UploadFile/image/20160109/20160109174354_7470.jpg,UploadFile/image/20160109/20160109174355_0126.jpg,UploadFile/image/20160109/20160109174355_2938.jpg,UploadFile/image/20160109/20160109174355_5438.jpg,UploadFile/image/20160109/20160109174355_8876.jpg', '0775—6353022', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(414, '青蛙王子童装店', '北流市永安路202号（即新街工商银行旁边）', '　　北流青蛙王子童装店\n\n主要经营：婴儿装、童装、童鞋！\n还愁不能一站式采购吗?\n这里将带给你不一样的品质享受！\n\n地址：北流市永安路202号（即新街工商银行旁边）\n电话：13635025252', 'UploadFile/image/20160110/20160110170947_3720.jpg,UploadFile/image/20160110/20160110170947_6845.jpg,UploadFile/image/20160110/20160110170947_9657.jpg,UploadFile/image/20160110/20160110170948_2001.jpg,UploadFile/image/20160110/20160110170948_4970.jpg,UploadFile/image/20160110/20160110170948_7001.jpg,UploadFile/image/20160110/20160110170947_3720.jpg,UploadFile/image/20160110/20160110170947_6845.jpg,UploadFile/image/20160110/20160110170947_9657.jpg,UploadFile/image/20160110/20160110170948_2001.jpg,UploadFile/image/20160110/20160110170948_4970.jpg,UploadFile/image/20160110/20160110170948_7001.jpg', '13635025252', '97517101', '母婴玩具 - 童装　人均消费：¥0元'),
(415, '莎浓羊奶店', '城中路鸡窝塘市场斜对面287号（大森林药店旁）', '　　莎浓羊奶专卖店\n\n经过五年多的严格筛选，莎浓羊奶专卖店汇聚了莎浓液体羊奶、瑞优配方羊奶粉、羊奶(金贝美多)粉三大专业羊奶。莎浓羊奶专卖店是一家专业从事羊奶营销、服务为一体的连锁机构。它通过完善成熟的市场化运作，打造出新型的羊奶营销模式，为业界所瞩目。\n\n地址：城中路鸡窝塘市场斜对面287号（大森林药店旁）\n电话：13977566711\n地址：城中路108号（卡菲儿服装店对面）\n电话：15777508173', 'UploadFile/image/20160114/20160114164720_0937.jpg,UploadFile/image/20160114/20160114164720_2812.jpg', '13977566711', '97517101', '母婴玩具 - 宝宝食品　人均消费：¥0元'),
(416, '雅特丽窗帘店', '北流市城北一路0095号朝智旁边', '　　雅特丽窗帘店\n这里品种多、款式新、试业价本店仅此一次，机不可失、时不再来\n经营：各式高、中档窗帘、窗纱、百叶、垂直帘\n免费上门设计、量尺、试挂安装\n\n承接：酒店、宾馆、家装大小工程，加工安装一条龙服务\n\n北流专卖店：北流市城北一路0095号朝智旁边）\n订购热线：0775—6336239', 'UploadFile/image/20160114/20160114165422_7031.jpg,UploadFile/image/20160114/20160114165422_9843.jpg,UploadFile/image/20160114/20160114165423_2500.jpg', '0775—6336239', '97517101', '家居家饰 - 家纺布艺　人均消费：¥0元'),
(417, '汇泰易贷', '北流市南园一路83号（锦江宾馆对面）', '　　汇泰易贷\n无需抵押 免担保\n\n是玉林市汇泰小额贷款有限公司独家委托在玉林管辖区域内开展贷款业务的服务机构。\n玉林市汇泰小额贷款有限公司是经广西区人民政府：金融办批准设立。在玉林市工商局\n依法登记注册，是一家专门为急需资金支持的中小企业、个体工商户和工薪人士等提供\n服务的小额贷款金融机构。\n\n财富热线：0775-63960688 \n网址：www.gxhtyd.com\n地址：北流市南园一路83号（锦江宾馆对面）', 'UploadFile/image/20160115/20160115171522_3593.jpg', '0775-6396068', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(418, '风味城餐馆', '北流市永安西路23号 （新城国际综合市场对面）', '　　风味城餐馆\n到风味城喝养生汤、品特色经典菜\n\n鹤鸡养生汤  一鱼五味  砂锅鱼  砂锅土鸭  巴马香猪\n特色鹤鸡汤（火鸡）养生汤是北流市唯一的特色养生汤，主要以云南野生药材炖汤而成，鸡汤清而悠香、肉鲜、脆、嫩。不但有补肾、养胃健胃、健脾养脾、止泻的功效，还有很多食疗作用。\n特色川、湘、粤、徽味的名菜，甚是实惠又廉价。\n\n内设包厢，是聚餐、宴席的好去处！', 'UploadFile/image/20160118/20160118173104_7343.jpg,UploadFile/image/20160118/20160118173104_9218.jpg,UploadFile/image/20160118/20160118173105_1093.jpg,UploadFile/image/20160118/20160118173105_2812.jpg,UploadFile/image/20160118/20160118173105_5156.jpg,UploadFile/image/20160118/20160118173105_7812.jpg', '13481518032', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(419, '嘉华时尚酒店', '北流市南苑一路76号（原锦江宾馆）', '　　嘉华时尚酒店\n元月24日  隆重试业\n\n精品酒店 精质生活\n完善的商务配套设施是您商务、家庭团聚和度假的不二之选\n入住有惊喜 车位无须忧', 'UploadFile/image/20160124/20160124172659_4375.jpg,UploadFile/image/20160124/20160124172659_6406.jpg,UploadFile/image/20160124/20160124172659_9843.jpg,UploadFile/image/20160124/20160124172700_4687.jpg', '0775-2727666', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(420, '北流真材门窗厂', '北流市国土局往精通方向50米右边', '　　真材门窗厂\n\n铝房门大量批发、零售\n真材创造完美 \n铝门走进万家\n\n地址：北流市国土局往精通方向50米右边\n电话：6338677  6222815\n微信号：15977519697', 'UploadFile/image/20160126/20160126164920_4531.jpg,UploadFile/image/20160126/20160126164920_7031.jpg', '6338677', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(421, '富林汽车培训部', '北流市建材市场3幢21单元（供电公司对面）', '　　富林汽车培训部\n驾校三大优势\n◆离市区不足1公里\n   是最近最大拥有100多亩\n   绿树成荫、园林式练车场！\n◆和考试一模一样的教练车，大大提高考试合格率。\n◆北流首家可以增设考试场的驾校，\n   从报名到考试本驾校一条龙服务，\n   让你轻松拿证不再是梦！\n报名电话：18978727356  15347854866\n报名地址：北流市建材市场3幢21单元（供电公司对面）', '', '18978727356', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(422, '北流市宜家家纺店', '北流市桂塘路0152号桂塘市场附近，即去气象局这条路，新建桂塘小学旁边', '　　本店主要经营家居用品，床上用品，枕头，四件套，汽车坐垫，汽车枕头，汽车抱枕，还有优惠被芯。', 'UploadFile/image/20160130/20160130213033_2812s.jpg,UploadFile/image/20160130/20160130213033_8593s.jpg,UploadFile/image/20160130/20160130213034_4687s.jpg,UploadFile/image/20160130/20160130213034_7343s.jpg,UploadFile/image/20160130/20160130213035_3125s.jpg,UploadFile/image/20160130/20160130213035_9062s.jpg,UploadFile/image/20160131/20160131213604_2031s.jpg,UploadFile/image/20160130/20160130213036_5312s.png,UploadFile/image/20160130/20160130213110_7500s.jpg,UploadFile/image/20160131/20160131213616_6250s.jpg,UploadFile/image/20160131/20160131213621_8750s.jpg,UploadFile/image/20160130/20160130213111_2031s.jpg', '13321658877', '22305366', '家居家饰 - 家纺布艺　人均消费：¥50元'),
(423, '清湾岭南家具店', '清湾镇府前街', '　　本店经营：各式实木大床、实木衣柜、豪华高低床、角柜、书柜、电脑桌、欧式家具等。\n本店所有家具保证：真材实料、经久耐用、品质保证、价格实惠。\n清湾家具老品牌【岭南家具店】，磐石品质，值得您的信赖！\n支持：送货上门、包安装\n咨询电话：\n清湾岭南家具店：13978567076\n宝圩宝石家具店：13729926612', 'UploadFile/image/20160130/20160130222230_5000s.jpg,UploadFile/image/20160130/20160130222231_9062s.jpg,UploadFile/image/20160130/20160130222232_7031s.jpg,UploadFile/image/20160130/20160130222234_6718s.jpg,UploadFile/image/20160130/20160130222235_9687s.jpg,UploadFile/image/20160130/20160130222237_1875s.jpg,UploadFile/image/20160130/20160130222239_2968s.jpg,UploadFile/image/20160130/20160130222241_1250s.jpg,UploadFile/image/20160130/20160130222242_2187s.jpg,UploadFile/image/20160130/20160130222243_3750s.jpg,UploadFile/image/20160130/20160130222244_3750s.jpg,UploadFile/image/20160130/20160130222251_2500s.jpg', '13978567076', '838619805', '家具建材 - 家具　人均消费：¥0元'),
(424, '喜客来酒楼', '新城国际红绿灯旁（千景酒店一、二层）', '　　喜客来酒楼\n酒席-餐饮-会议 金记餐饮品牌连锁\n粤式酒席引领北流酒席新时尚\n\n喜客来酒楼隶金记餐饮品牌连锁旗下一间酒席、餐饮、会议一体的高端连锁店。店内就餐\n环境及装饰风格独树一格，粤式名厨主理，菜式一流，拥有两个宴会大厅、一个多功能会议厅，\n能容纳800多人同时用餐，提供有专业高档婚庆场景布置设备，设备有专业酒席外送车及北流目\n前唯一一辆婚庆专用老爷车，高薪外聘专业司仪主持，联合市内各大婚庆策划公司资源共享，让\n顾客喜事盈门，轻松享受尊华生活。\n\n环境优雅，名厨主理，有举办聚会多功能会议厅一个宴会大厅两个及若干豪华包厢。\n赶快行动吧，喜客来酒楼喜菜丶喜酒丶喜客來！;\n\n地址：新城国际红绿灯旁（千景酒店一、二层）     \n订餐热线：0775-6353288', 'UploadFile/image/20160131/20160131173425_4843s.jpg,UploadFile/image/20160131/20160131173425_7187s.jpg,UploadFile/image/20160131/20160131173426_0312s.jpg,UploadFile/image/20160131/20160131173426_2968s.jpg,UploadFile/image/20160131/20160131173426_5781s.jpg,UploadFile/image/20160131/20160131173426_8750s.jpg,UploadFile/image/20160131/20160131173427_1562s.jpg,UploadFile/image/20160131/20160131173427_5312s.jpg,UploadFile/image/20160131/20160131173427_8906s.jpg,UploadFile/image/20160131/20160131173559_9843s.jpg', '0775-6353288', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(425, '容县六王镇酒坊', '北流市一环南路18号（即南园红绿灯往南园方向30米）', '　　容县六王镇酒坊\n主营：纯正米酒、杂粮酒、糯米酒、栗米酒、浸泡保健酒等\n古法酿造-口味纯正-浓郁醇厚\n这个春节 买坛好酒去送礼\n本酒坊采用优质酿造原料，经天然植物酒曲发酵，农家传统手艺精心酿造而口感好，不上头，不口干，纯粮酿造，原汁原味，滴滴醇厚，敬请放心饮用！让你喝得健康，喝得开心！（每天适量饮酒，有益健康）\n\n地址：北流市一环南路18号（即南园红绿灯往南园方向30米）\n电话：18077530833', 'UploadFile/image/20160131/20160131174243_0000s.jpg,UploadFile/image/20160131/20160131174243_2343s.jpg,UploadFile/image/20160131/20160131174243_5156s.jpg,UploadFile/image/20160131/20160131174244_5156s.jpg,UploadFile/image/20160131/20160131174244_9843s.jpg,UploadFile/image/20160131/20160131174245_3750s.jpg,UploadFile/image/20160131/20160131174245_7968s.jpg', '', '97517101', '餐饮美食 - 白酒　人均消费：¥0元'),
(426, '环球港艺培训', '北流市南园党校路口对面一环南路118号（百连凯品味女人养生馆）三楼', '　　环球港艺纹绣、美容、美甲、孕睫术、嫁接睫毛培训学校\n北流分校正式招生开班啦\n想要谋生、就要身怀绝技\n地址：北流市南园党校路口对面一环南路118号\n（百连凯品味女人养生馆）三楼\n陈院长：134815180986', 'UploadFile/image/20160221/20160221165330_4399s.jpg,UploadFile/image/20160221/20160221165330_6743s.jpg,UploadFile/image/20160221/20160221165330_9399s.jpg,UploadFile/image/20160221/20160221165331_1274s.jpg,UploadFile/image/20160221/20160221165331_4243s.jpg,UploadFile/image/20160221/20160221165331_6899s.jpg,UploadFile/image/20160221/20160221165332_0024s.jpg,UploadFile/image/20160221/20160221165332_3618s.jpg,UploadFile/image/20160221/20160221165332_7368s.jpg', '13481518098', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(427, '雄茂钣金喷漆', '北流甘村路口往玉林方向300米（和谐学校旁边）', '　　雄茂汽车专业钣金喷漆\n服务项目\n钣金喷漆  事故修复\n划痕处理  抛光打蜡\n快速补漆  专业美容\n漆面保养  车身整形\n诚信 品质  专业 快捷  高效\n\n手机：15277576681\n地址：北流甘村路口往玉林方向300米（和谐学校旁边）', 'UploadFile/image/20160227/20160227172120_0937s.jpg,UploadFile/image/20160227/20160227172120_3281s.jpg,UploadFile/image/20160227/20160227172120_7031s.jpg,UploadFile/image/20160227/20160227172120_9843s.jpg,UploadFile/image/20160227/20160227172121_2656s.jpg', '15277576681', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(428, '众乐电器', '冬瓜湾综合市场 饮食行旁', '　　要装修、买电器、选众乐，专业团队、值得您信赖！顾客至上、用心服务。', '', '18977509038', '1053379706', '家具建材 - 装修设计　人均消费：¥20元'),
(429, '奥丽美培训机构', '北流市沿江南路43号（怀旧时光咖啡旁）', '　　奥丽美\n化妆美容美甲培训连锁机构广西分校\n北流唯一一家可参加北京电视台春晚的化妆学校\n每年都有机会参加春晚舞台化妆进修，资深老师\n专业授课，与明星零距离接触！\n北流分校地址：北流市沿江南路43号（怀旧时光咖啡旁）\n报名热线：18077535355 梁老师 QQ/微信：1700245836', 'UploadFile/image/20160307/20160307164132_6718s.jpg,UploadFile/image/20160307/20160307164132_9218s.jpg,UploadFile/image/20160307/20160307164133_2968s.jpg,UploadFile/image/20160307/20160307164133_5625s.jpg,UploadFile/image/20160307/20160307164133_8906s.jpg,UploadFile/image/20160307/20160307164134_2187s.jpg,UploadFile/image/20160307/20160307164134_7812s.jpg,UploadFile/image/20160307/20160307164135_7500s.jpg,UploadFile/image/20160307/20160307164137_0468s.jpg,UploadFile/image/20160307/20160307164137_7343s.jpg,UploadFile/image/20160307/20160307164138_5781s.jpg', '18077535355', '97517101', '个护美妆 - 美容护肤　人均消费：¥0元'),
(430, '北海金莎贝尔婚纱摄影', '广西北海市', '　　北海金莎贝尔婚纱摄影，现已成为北海地区颇有影响力的集婚纱摄影、个人写真、全家福为一体的专业婚纱影楼。北海婚纱摄影品牌前三名，高端海景婚纱摄影专家，拥有六年专注海景婚纱照拍摄经验的原创海景婚纱创作机构！致力打造广西NO.1海景婚纱摄影品牌', '/UploadFile/image/20160310/20160310103327_12210s.jpg,/UploadFile/image/20160310/20160310103327_34050s.jpg,/UploadFile/image/20160310/20160310103327_48090s.jpg,/UploadFile/image/20160310/20160310103327_60570s.jpg,/UploadFile/image/20160310/20160310103327_73050s.jpg,/UploadFile/image/20160310/20160310103327_90210s.jpg,/UploadFile/image/20160310/20160310103327_94890s.jpg,/UploadFile/image/20160310/20160310103328_04250s.jpg,/UploadFile/image/20160310/20160310103415_71620s.png,/UploadFile/image/20160310/20160310103415_85660s.png,/UploadFile/image/20160310/20160310103415_98140s.png,/UploadFile/image/20160310/20160310103416_12180s.png', '0779-2286068', '1428181818', '生活便利 - 生活服务　人均消费：¥4000元'),
(431, '勾漏洞', '北流市城东三路0889号', '　　勾漏洞风景名胜区位于北流市城区东面3公里处，勾漏山主峰下，“324”国道玉梧公路旁边，南依圭江，距离玉林、容县均为25公里，占地面积204公顷，属省级风景名胜区。 勾漏洞是道书称全国道教“三十六洞天”的“二十二洞天”，由宝圭、玉阙、白沙、桃源、玉金五个岩洞组成。\n       近年来，勾漏洞风景区在市委、市政府的领导下，发生了巨大的变化，由原来单一的游洞，发展到洞外景点，增设有山顶凉亭、高山瀑布、湖心回廊、广场喷泉、观鱼池、仙乐宫、龙宫探险以及动物园、蛇园、勾漏寺，还有适合成人、儿童水上游乐系列的50个景点和项目。', '/UploadFile/image/20160311/20160311170853_73710s.jpg,/UploadFile/image/20160311/20160311170854_01790s.jpg,/UploadFile/image/20160311/20160311170854_34560s.jpg,/UploadFile/image/20160311/20160311170854_75120s.jpg,/UploadFile/image/20160311/20160311170855_06320s.jpg,/UploadFile/image/20160311/20160311170855_54680s.jpg,/UploadFile/image/20160311/20160311170855_99920s.jpg', '0775-6355219', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(432, '桃花源养生保健', '北流市西河中路0137号', '　　桃花源养生保健会所\n来桃花源走桃花运\n专业技术  热情服务\n北流独家引进全新手法，给你不一样的身心享受\n经营项目：按摩、推油、沐足、泡浴、刮痧、\n洗脸、拔火罐', '/UploadFile/image/20160311/20160311172213_98740s.jpg,/UploadFile/image/20160311/20160311172214_20580s.jpg,/UploadFile/image/20160311/20160311172214_65820s.jpg,/UploadFile/image/20160311/20160311172239_29060s.jpg,/UploadFile/image/20160311/20160311172239_47780s.jpg', '6225600', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(433, '恒品门窗', '北流城南一路0180号（即畜牧局旁）', '　　恒品门窗\n公司秉承‘管理为根，质量为本，创新为道，服务为路’的经营理念在世界及中国消费者的心中已形成了良好的企业形象、‘恒品’铝门的产品以‘造型美观，绿色环保。豪华大方，安全耐用的特点，广泛适用于居民住宅，别墅公寓、政府机关、房地产的配套产品等，为顾客的生活增添了无限的活力和精彩，为顾客创造出更舒适的生活及工作环境。\n\n地址：北流城南一路0180号（即畜牧局旁）\n电话：18378777603', '/UploadFile/image/20160318/20160318170738_73190s.jpg,/UploadFile/image/20160318/20160318170738_98150s.jpg,/UploadFile/image/20160318/20160318170739_18430s.jpg,/UploadFile/image/20160318/20160318170739_46510s.jpg,/UploadFile/image/20160318/20160318170739_68350s.jpg,/UploadFile/image/20160318/20160318170740_02670s.jpg,/UploadFile/image/20160318/20160318170740_30750s.jpg', '18378777603', '97517101', '家具建材 - 家装主材　人均消费：¥0元'),
(434, '纤纤奇罐瘦身', '松木岭路0013号（森工站路口旁）', '　　纤纤奇罐瘦身会所\n中国千年历史中医火罐，想瘦哪里就瘦哪里！\n一个月减10—30斤，今天拔明天瘦，每次30分钟！\n轻轻松松瘦下来，让你告别最后一次肥胖！\n\n地址：松木岭路0013号（森工站路口旁）\n电话：15078446034', '/UploadFile/image/20160323/20160323172016_16800s.jpg,/UploadFile/image/20160323/20160323172016_41760s.jpg,/UploadFile/image/20160323/20160323172016_63600s.jpg', '15078446034', '97517101', '其他类别 - 其他小类　人均消费：¥0元'),
(435, '特色美食煲仔饭', '城中路0315号，即是明德小学斜对面', '　　特色美食煲仔饭\n营养丰富 新鲜美味 满口流香 过齿不忘\n\n好吃不贵 营养美味\n努力打造市区最好吃的特色美食！\n\n市区内送外卖加收餐具费1元，送餐费1元\n五份以上免费送餐\n\n地址：城中路0315号，即是明德小学斜对面\n电话：18877524822   15994531036', '/UploadFile/image/20160324/20160324175411_79220s.jpg,/UploadFile/image/20160324/20160324175412_10420s.jpg,/UploadFile/image/20160324/20160324175412_89980s.jpg,/UploadFile/image/20160324/20160324175413_11820s.jpg', '18877524822', '97517101', '餐饮美食 - 餐饮美食　人均消费：¥0元'),
(436, '九里香健身馆', '北流市甘贵路（协力二手车市场）', '　　九里香健身馆营业面积达5000多平方米，是北流地区最大规模、项目最全、档次最高集健身、健美、休闲、娱乐为一体的健身场所。健身馆设施有器械训练区，有氧大操厅，瑜伽厅，动感单车，VIP私教室，上网冲浪区，汗蒸沐浴区，体能测试区，休闲商务区，台球，乒乓球，运动品专卖区等。地理环境优越，左邻是会仙河公园，右舍为五彩田园。在自然中健身，远离都市的嘈杂音，聆听鸟语，细闻花香。南国九里香，北流生态园。现急需一批能人贤士，只要您有才华、有能力都可以加入到我们的团队中来。\n\n地址：北流市甘贵路（协力二手车市场）\n尊享热线：13977541963', '/UploadFile/image/20160329/20160329170637_92050s.jpg,/UploadFile/image/20160329/20160329170638_24810s.jpg,/UploadFile/image/20160329/20160329170638_57570s.jpg,/UploadFile/image/20160329/20160329170638_96570s.jpg,/UploadFile/image/20160329/20160329170639_46490s.jpg,/UploadFile/image/20160329/20160329170639_97970s.jpg,/UploadFile/image/20160329/20160329170640_54130s.jpg,/UploadFile/image/20160329/20160329170641_27450s.jpg', '13977541963', '97517101', '运动户外 - 运动/瑜伽/健身/球迷用品　人均消费：¥0元');

-- --------------------------------------------------------

--
-- 表的结构 `tongzhouwangshop`
--

CREATE TABLE IF NOT EXISTS `tongzhouwangshop` (
  `name` varchar(255) DEFAULT NULL,
  `phone` varchar(255) DEFAULT NULL,
  `address` varchar(255) DEFAULT NULL,
  `cate` varchar(255) DEFAULT NULL,
  `id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `tongzhouwangshop`
--

INSERT INTO `tongzhouwangshop` (`name`, `phone`, `address`, `cate`, `id`) VALUES
('北流市新松小学', '0775-6338547', '', '教育培训,中小学教育', 21),
('北流市南园明德小学', '0775-6396689', '广西北流市南园小区', '教育培训,中小学教育', 22),
('北流市工业区小学', '0775-6226593', '', '教育培训,中小学教育', 23),
('北流市永丰小学', '0775-6335531', '', '教育培训,中小学教育', 24),
('北流市城西初中', '0775-6251886', '', '教育培训,中小学教育', 25),
('北流市初级中学', '0775-6223372', '', '教育培训,中小学教育', 26),
('北流市永丰初中', '0775-6358828', '', '教育培训,中小学教育', 27),
('北流市明瑞高中', '0775-6220057', '北流市明瑞高中', '教育培训,中小学教育', 28),
('北流市第九中学', '0775-6351399', '北流市教育路107号', '教育培训,中小学教育', 29),
('北流市第二中学', '0775-6531439', '广西北流市平政镇河东街0065号', '教育培训,中小学教育', 30),
('北流中学', '0775-6221076', '北流城区东门口旁（城东一路0068号）', '教育培训,中小学教育', 31),
('北流实验中学', '0775-6290100', '北流实验中学', '教育培训,中小学教育', 32),
('北流高中', '0775-6351198', '', '教育培训,中小学教育', 33),
('全记炒饭', '0775-3197996', '北流市永安路0024号（东门口机关幼儿园对面，即旧教育局旁）', '生活服务,美食', 34),
('车辆保险服务', '13317651571', '车险服务', '生活服务,家政保姆', 35),
('白马莎浓羊奶专卖店', '13877565389', '白马市场往中国邮政银行50米', '生活服务,零售批发', 36),
('致力家具', '0775-3292552', '北流市永丰路0133、0135号', '招商加盟,礼品饰品', 37),
('铜州商城', '15277997393', '广西北流市一环南路22号', '生活服务,零售批发', 38),
('北流康源电器维修清洗服务中心', '13317650028', '城西一路0171号，火烧桥附近', '维修/装修,家电维修', 39),
('金莎贝尔婚纱摄影', '0779-2286068', '广西北海市', '婚庆服务,婚纱摄影', 40),
('广西聪慧律师事务所(北流永丰居委会常驻法律顾问)', '18977525940', '广西北流市永丰居委会大楼1楼', '法律财税,法律咨询', 41),
('北流伟焯隔热防水有限公司', '18776432166', '北流市合源美地', '维修/装修,房屋维修', 42),
('北流市塘岸精神病医院', '0775-6610251', '', '医疗,医院', 43),
('北流市中西医结合骨科医院', '0775-6222225', '', '医疗,医院', 44),
('北流市妇幼保健院', '0775-6222362', '', '医疗,医院', 45),
('北流市中医院', '0775-6222653', '', '医疗,医院', 46),
('北流市人民医院', '0775-6222286', '', '医疗,医院', 47),
('北流市新丰镇卫生院', '0775-6515358', '', '医疗,医院', 48),
('北流市山围镇卫生院', '0775-6670028', '', '医疗,医院', 49),
('北流市沙垌镇卫生院', '0775-6590120', '', '医疗,医院', 50),
('北流市扶新镇卫生院', '0775-6550207', '', '医疗,医院', 51),
('新荣镇卫生院', '0775-6685245', '', '医疗,医院', 52),
('西埌镇卫生院', '0775-6630299', '', '医疗,医院', 53),
('新旺村卫生分所', '13737519862', '', '医疗,医院', 54),
('城南街道社区卫生服务中心', '0775-6231013', '', '医疗,医院', 55),
('北流市白马中心卫生院', '0775-6543312', '', '医疗,医院', 56),
('六麻卫生院', '0775-6504042', '', '医疗,医院', 57),
('北流市新圩中心卫生院', '0775-6623203', '', '医疗,医院', 58),
('北流市民乐中心卫生院', '0775-6664188', '', '医疗,医院', 59),
('平政中心卫生院', '0775-6531386', '', '医疗,医院', 60),
('北流市卫生学校附属医院', '0775-6350999', '', '医疗,医院', 61),
('隆盛中心卫生院', '0775-6521538', '', '医疗,医院', 62),
('北流市华东镇卫生院', '0775-6786484', '', '医疗,医院', 63),
('北流镇陵城卫生院', '0775-6224187', '', '医疗,医院', 64),
('新空间工程部', '15078016500', '', '维修/装修,装修装饰', 65),
('鸿伟陶瓷店', '0775-6337945', '', '维修/装修,装修装饰', 66),
('冠珠陶瓷', '0775-3198866', '', '维修/装修,装修装饰', 67),
('箭牌卫浴瓷砖', '3299889', '', '维修/装修,装修装饰', 68),
('鹰牌陶瓷', '0775-6339277', '', '维修/装修,装修装饰', 69),
('杨有装饰部', '13687756861', '', '维修/装修,装修装饰', 70),
('国安装饰', '0775-6228121', '', '维修/装修,装修装饰', 71),
('昌盛涂料五金商行', '6398509', '', '维修/装修,装修装饰', 72),
('陶城瓷砖', '13557656356', '', '维修/装修,装修装饰', 73),
('神洲涂料', '0775-6215598', '', '维修/装修,装修装饰', 74),
('美家乐液体壁纸墙纸', '6215323', '', '维修/装修,装修装饰', 75),
('富林地板', '0775-6215666', '', '维修/装修,装修装饰', 76),
('多乐士专卖店', '15577088332', '', '维修/装修,装修装饰', 77),
('名帝家园陶城瓷砖', '6215698', '', '维修/装修,装修装饰', 78),
('罗马利奥瓷砖', '0775-6215207', '', '维修/装修,装修装饰', 79),
('富亚健康漆', '0775-6250836', '', '维修/装修,装修装饰', 80),
('泰然新材料', '0775-6336487', '', '维修/装修,装修装饰', 81),
('一品迪邦漆', '6335137', '', '维修/装修,装修装饰', 82),
('新华都陶瓷', '0775-3190198', '', '维修/装修,装修装饰', 83),
('大自然地板总代理', '3190690', '', '维修/装修,装修装饰', 84),
('菊花漆总代理', '0775-6330953', '', '维修/装修,装修装饰', 85),
('现代化石膏装饰', '13878017053', '', '维修/装修,装修装饰', 86),
('夏湾墙纸艺术馆', '6339388', '', '维修/装修,装修装饰', 87),
('东方雨虹防水', '0775-6336838', '', '维修/装修,装修装饰', 88),
('高科力纳米漆', '0775-3190068', '', '维修/装修,装修装饰', 89),
('精武门', '0775-6330780', '', '维修/装修,装修装饰', 90),
('富新门业', '0775-6338395', '', '维修/装修,装修装饰', 91),
('鑫旺门业', '0775-6339308', '', '维修/装修,装修装饰', 92),
('旺旺门业', '0775-6333633', '', '维修/装修,装修装饰', 93),
('奇富玻璃店', '6330720', '', '维修/装修,装修装饰', 94),
('君红门业', '0775-6332604', '', '维修/装修,装修装饰', 95),
('广利铝门窗配件', '6333723', '', '维修/装修,装修装饰', 96),
('华居装饰公司', '0775-6239028', '', '维修/装修,装修装饰', 97),
('丰盛石雕工艺', '6215255', '', '维修/装修,装修装饰', 98),
('金利高陶瓷', '15878016805', '', '维修/装修,装修装饰', 99),
('名典瓷砖', '0775-6359958', '', '维修/装修,装修装饰', 100),
('富亚涂料', '0775-6250836', '', '维修/装修,装修装饰', 101),
('美家墙贴', '13768760885', '', '维修/装修,装修装饰', 102),
('美家装饰', '0775-6350669', '', '维修/装修,装修装饰', 103),
('莱茵阳光木地板', '6330814', '', '维修/装修,装修装饰', 104),
('威尔斯陶瓷专卖店', '3198828', '', '维修/装修,装修装饰', 105),
('欧丽莎总代理', '0775-6350989', '', '维修/装修,装修装饰', 106),
('万家乐装潢', '6289368', '', '维修/装修,装修装饰', 107),
('吉庆陶瓷家居', '0775-6250111', '', '维修/装修,装修装饰', 108),
('必鑫陶瓷', '0775-3199916', '', '维修/装修,装修装饰', 109),
('至美装饰部', '0775-6231301', '', '维修/装修,装修装饰', 110),
('威达铁艺装饰部', '13878013504', '', '维修/装修,装修装饰', 111),
('俊佳装饰店', '18977522410', '', '维修/装修,装修装饰', 112),
('泓达房屋改造', '18934856218', '', '维修/装修,装修装饰', 113),
('蒙娜丽莎彩装膜', '18176623376', '', '维修/装修,装修装饰', 114),
('扬子地板', '13978514803', '', '维修/装修,装修装饰', 115),
('顾家门业', '0775-6337758', '', '维修/装修,装修装饰', 116),
('欧得美门业', '0775-6337448', '', '维修/装修,装修装饰', 117),
('丰德钢木室内套装门', '6333589', '', '维修/装修,装修装饰', 118),
('旺福门业', '0775-6336166', '', '维修/装修,装修装饰', 119),
('浙江九皇门业', '0775-6330883', '', '维修/装修,装修装饰', 120),
('金凯德门业', '0775-6399599', '', '维修/装修,装修装饰', 121),
('华美布艺', '6332728', '', '维修/装修,装修装饰', 122),
('卓远陶瓷', '0775-6337770', '', '维修/装修,装修装饰', 123),
('金舵陶瓷', '0775-6350668', '', '维修/装修,装修装饰', 124),
('凯利装饰材料', '6332744', '', '维修/装修,装修装饰', 125),
('庆达装饰材料部', '3299253', '', '维修/装修,装修装饰', 126),
('鼎星工艺装潢', '15994531227', '', '维修/装修,装修装饰', 127),
('新广建防水', '15577072955', '', '维修/装修,装修装饰', 128),
('嘉宝莉漆', '18176623323', '', '维修/装修,装修装饰', 129),
('千色花漆', '15878016616', '', '维修/装修,装修装饰', 130),
('德尔地板经营部', '3190658', '', '维修/装修,装修装饰', 131),
('法尔森装饰设计', '18078723310', '', '维修/装修,装修装饰', 132),
('小米背景墙', '13768781028', '', '维修/装修,装修装饰', 133),
('嘉丽士漆', '18277546267', '', '维修/装修,装修装饰', 134),
('欧尚背景墙', '13878068104', '', '维修/装修,装修装饰', 135),
('德田陶瓷', '18077524929', '', '维修/装修,装修装饰', 136),
('福人地板墙纸', '13977571309', '', '维修/装修,装修装饰', 137),
('荷仕达干粉漆', '18078721008', '', '维修/装修,装修装饰', 138),
('欧哌彩晶膜', '15278518411', '', '维修/装修,装修装饰', 139),
('广建防水', '18775561258', '', '维修/装修,装修装饰', 140),
('华润漆', '13207855178', '', '维修/装修,装修装饰', 141),
('振弘红木家具', '13677897140', '', '维修/装修,装修装饰', 142),
('华兴红木批发', '13767768127', '', '维修/装修,装修装饰', 143),
('明珠家具商场', '15977517215', '', '维修/装修,装修装饰', 144),
('美安居红木家具城', '6338729', '', '维修/装修,装修装饰', 145),
('金富丽家具城', '6336388', '', '维修/装修,装修装饰', 146),
('美安居装修材料', '6338978', '', '维修/装修,装修装饰', 147),
('美威家私城', '6221990', '', '维修/装修,装修装饰', 148),
('大兴家具城', '6333484', '', '维修/装修,装修装饰', 149),
('明豪家具城', '15277579507', '', '维修/装修,装修装饰', 150),
('美居灯饰', '6337254', '', '维修/装修,装修装饰', 151),
('佛山威俊陶瓷', '6331098', '', '维修/装修,装修装饰', 152),
('利龙家具城', '6224288', '', '维修/装修,装修装饰', 153),
('美涂士漆', '0775-6392000', '', '维修/装修,装修装饰', 154),
('蒙娜丽莎', '6338010', '', '维修/装修,装修装饰', 155),
('裕成陶瓷', '0775-6338010', '', '维修/装修,装修装饰', 156),
('联兴装饰工程', '15278519098', '', '维修/装修,装修装饰', 157),
('迈思德地板', '0775-6393948', '', '维修/装修,装修装饰', 158),
('行素轩装饰', '0775-6398282', '', '维修/装修,装修装饰', 159),
('三棵树漆', '0775-6337465', '', '维修/装修,装修装饰', 160),
('金牌亚洲陶瓷', '6350268', '', '维修/装修,装修装饰', 161),
('王者陶瓷', '0775-6206035', '', '维修/装修,装修装饰', 162),
('名帝家园瓷砖', '13557656356', '', '维修/装修,装修装饰', 163),
('新中源陶瓷', '6399698', '', '维修/装修,装修装饰', 164),
('马可波罗瓷砖', '6339000', '', '维修/装修,装修装饰', 165),
('东鹏瓷砖', '0775-6333958', '', '维修/装修,装修装饰', 166),
('沙漠绿洲漆', '13317652875', '', '维修/装修,装修装饰', 167),
('明煌灯饰水暖电器', '18269335381', '', '维修/装修,装修装饰', 168),
('时代灯饰', '18688560065', '', '维修/装修,装修装饰', 169),
('欧斯龙集成吊顶', '13768780516', '', '维修/装修,装修装饰', 170),
('时尚灯饰卫浴', '13768780516', '', '维修/装修,装修装饰', 171),
('欧格集成吊顶', '18207754468', '', '维修/装修,装修装饰', 172),
('中式家具灯饰城', '0775-6333150', '', '维修/装修,装修装饰', 173),
('埃克顿灯饰照明', '0775-6333150', '', '维修/装修,装修装饰', 174),
('新泰油漆店', '13768769431', '', '维修/装修,装修装饰', 175),
('祥美装饰', '13978562272', '', '维修/装修,装修装饰', 176),
('卡米亚陶瓷', '0775-6334678', '', '维修/装修,装修装饰', 177),
('永祥陶瓷', '0775-6398575', '', '维修/装修,装修装饰', 178),
('装修材料销售部', '6338978', '', '维修/装修,装修装饰', 179),
('凯莱地板专卖店', '8351802', '', '维修/装修,装修装饰', 180),
('长颈鹿漆总代理', '6251370', '', '维修/装修,装修装饰', 181),
('圣象地板专卖店', '6333197', '', '维修/装修,装修装饰', 182),
('大自然地板', '0775-6206200', '', '维修/装修,装修装饰', 183),
('多乐士液体壁纸漆', '6215862', '', '维修/装修,装修装饰', 184),
('宏耐地板墙纸', '0775-6215777', '', '维修/装修,装修装饰', 185),
('优雅陶瓷橱柜', '18977523870', '', '维修/装修,开锁换锁', 186),
('罗马利奥瓷砖店', '6215207', '', '维修/装修,装修装饰', 187),
('科顺防水', '15277596985', '', '维修/装修,装修装饰', 188),
('油漆涂料专卖店', '6206889', '', '维修/装修,装修装饰', 189),
('3A环保漆总经销', '6215111', '', '维修/装修,装修装饰', 190),
('凤宝公司', '13977525539', '', '维修/装修,装修装饰', 191),
('老树咖啡', '0775-6555888', '', '生活服务,美食', 192),
('尚饮时光屋', '13768783883', '', '生活服务,美食', 193),
('黄焖鸡米饭', '0775-6222155', '', '生活服务,美食', 194),
('钟仔海鲜部', '0775-6330603', '', '生活服务,美食', 195),
('新松饭店', '0775-6235571', '', '生活服务,美食', 196),
('公园食府', '15277901368', '', '生活服务,美食', 197),
('乐德堡', '15577089311', '', '生活服务,美食', 198),
('大维饮品', '0775-6225555', '', '生活服务,美食', 199),
('梁十三狗肉火锅', '13768787767', '', '生活服务,美食', 200),
('香辣香菜馆', '0775-6335178', '', '生活服务,美食', 201),
('肥佬饮食', '13878013985', '', '生活服务,美食', 202),
('品螺鲜', '0775-6233508', '', '生活服务,美食', 203),
('添丞港奥式风味酒家', '6206618', '', '生活服务,美食', 204),
('水牛奶', '0775-8865890', '', '生活服务,美食', 205),
('桂牛水牛奶', '6333133', '', '生活服务,美食', 206),
('福达大排档', '6229882', '', '生活服务,美食', 207),
('佐敦地下铁', '18077535181', '', '生活服务,美食', 208),
('雀巢冰饮', '13877564520', '', '生活服务,美食', 209),
('真好吃嘉洲盐焗', '6228701', '', '生活服务,美食', 210),
('森大叔无水火锅', '15108080410', '', '生活服务,美食', 211),
('萌琪琪甜品', '18378771980', '', '生活服务,美食', 212),
('栖木咖啡', '0775-6666955', '', '生活服务,美食', 213),
('印象小汤锅', '0775-3290566', '', '生活服务,美食', 214),
('4小豆', '0775-6220208', '', '生活服务,美食', 215),
('极品柠檬', '15307751822', '', '生活服务,美食', 216),
('生记火锅', '0775-6224285', '', '生活服务,美食', 217),
('巴仁大排档', '0775-8289253', '', '生活服务,美食', 218),
('美心西饼屋', '0775-6232663', '', '生活服务,美食', 219),
('真是味小吃', '18777509881', '', '生活服务,美食', 220),
('广味名牌烧卤', '5769912', '', '生活服务,美食', 221),
('大地磨坊', '0775-8271959', '', '生活服务,美食', 222),
('标记云吞饺子', '6236224', '', '生活服务,美食', 223),
('蜂王浆', '0775-6262109', '', '生活服务,美食', 224),
('强记餐馆', '0775-6283101', '', '生活服务,美食', 225),
('辉煌园餐馆', '13457613636', '', '生活服务,美食', 226),
('春江园饭店', '6223650', '', '生活服务,美食', 227),
('重庆好味', '15878506338', '', '生活服务,美食', 228),
('浓家香快餐店', '18775569859', '', '生活服务,美食', 229),
('永顺大排档', '13377431083', '', '生活服务,美食', 230),
('避风塘饭店', '0775-6211666', '', '生活服务,美食', 231),
('利民烧烤店', '0775-6261085', '', '生活服务,美食', 232),
('隆销饭店', '0775-3198776', '', '生活服务,美食', 233),
('四颗肾', '0775-6298751', '', '生活服务,美食', 234),
('么么哒', '18934855592', '', '生活服务,美食', 235),
('好之味美食园', '15277518527', '', '生活服务,美食', 236),
('jazzlsland Coffee', '3190778', '', '生活服务,美食', 237),
('金记猪肚鸡', '0775-6396567', '', '生活服务,美食', 238),
('肯德基', '0775-6236006', '', '生活服务,美食', 239),
('品乐甜品', '13878061858', '', '生活服务,美食', 240),
('爱冰妮', '15278512228', '', '生活服务,美食', 241),
('马蜂凉粉', '15577086630', '', '生活服务,美食', 242),
('立顿奶茶店', '0775-6332083', '', '生活服务,美食', 243),
('德之洲汉堡', '0775-6205566', '', '生活服务,美食', 244),
('肯麦基（新天地店）', '6223770', '', '生活服务,美食', 245),
('上里.茗源茶艺坊', '3196666', '', '生活服务,烟酒茶行', 246),
('石记煌美食坊', '18007755678', '', '生活服务,美食', 247),
('吴记砂锅鸡', '0775-6330708', '', '生活服务,美食', 248),
('绿荫洋鸭汤', '13977535743', '', '生活服务,美食', 249),
('粉之源', '15177580385', '', '生活服务,美食', 250),
('客来居', '0775-6233058', '', '生活服务,美食', 251),
('唐老鸭粉松木岭分店', '3199678', '', '生活服务,美食', 252),
('阿珍美食店', '0775-8872962', '', '生活服务,美食', 253),
('松苏行狗扣', '0775-633175', '', '生活服务,美食', 254),
('盛记桂林米粉', '6232900', '', '生活服务,美食', 255),
('十谷健康粥', '6223726', '', '生活服务,美食', 256),
('老字号狗肉忠火锅', '8878433', '', '生活服务,美食', 257),
('尝品美食街', '15177588812', '', '生活服务,美食', 258),
('金南湾美食', '13457619286', '', '生活服务,美食', 259),
('高佬李火锅', '6228968', '', '生活服务,美食', 260),
('旺角奶茶', '15177588320', '', '生活服务,美食', 261),
('极味老友粉', '187763651', '', '生活服务,美食', 262),
('锦和香桂塘店', '13907758889', '', '生活服务,美食', 263),
('原味汤粉王', '13687756878', '', '生活服务,美食', 264),
('百比佳', '13317653536', '', '生活服务,美食', 265),
('鲜上鲜美食城', '6228890', '', '生活服务,美食', 266),
('三江豆腐花', '18078724286', '', '生活服务,美食', 267),
('江边烤吧', '13717177994', '', '生活服务,美食', 268),
('曾小贤', '18176626357', '', '生活服务,美食', 269),
('陆陆色梯吧', '13100559516', '', '生活服务,美食', 270),
('香蒸坊', '13878065661', '', '生活服务,美食', 271),
('怡君咖啡厅永丰店', '6399666', '', '生活服务,美食', 272),
('菠萝蜜', '15078019272', '', '生活服务,美食', 273),
('菲比酒吧', '18177521900', '', '生活服务,美食', 274),
('吾饮良品', '0775-6222866', '', '生活服务,美食', 275),
('日月潭雪花店', '15777107528', '', '生活服务,美食', 276),
('彭大食府', '13189554657', '', '生活服务,美食', 277),
('肯麦基（陵宁店）', '6225999', '', '生活服务,美食', 278),
('金星房地产', '6260815', '', '生活服务,房产中介', 279),
('阳光信息', '6338669', '', '生活服务,房产中介', 280),
('北流胜景新都', '6506789', '', '生活服务,房产中介', 281),
('旗开房地产', '6568899', '', '生活服务,房产中介', 282),
('北流新城市花园', '6359989', '', '生活服务,房产中介', 283),
('国泰房地产评估', '6361333', '', '生活服务,房产中介', 284),
('恒丰房地产信息', '6218034', '', '生活服务,房产中介', 285),
('鸿兴房地产', '3199777', '', '生活服务,房产中介', 286),
('海诚信息', '6216666', '', '生活服务,房产中介', 287),
('红运玉器行', '13087959166', '', '婚庆服务,婚庆｜珠宝', 288),
('金嘉福珠宝', '3799996', '', '婚庆服务,婚庆｜珠宝', 289),
('美美新娘', '8275656', '', '婚庆服务,婚纱摄影', 290),
('天长地久婚纱', '6393636', '', '婚庆服务,婚纱摄影', 291),
('射手座视觉婚纱', '6332289', '', '婚庆服务,婚纱摄影', 292),
('三原色摄影', '13481511974', '', '婚庆服务,摄影摄像', 293),
('桂塘照相馆', '6399330', '', '婚庆服务,摄影摄像', 294),
('伊丽莎婚纱', '13878068644', '', '婚庆服务,婚纱摄影', 295),
('风尚婚典定制', '13878017568', '', '婚庆服务,礼仪庆典', 296),
('顺心缘珠宝行', '6391999', '', '婚庆服务,婚庆｜珠宝', 297),
('臻致映像婚纱', '13768376393', '', '婚庆服务,婚纱摄影', 298),
('个性定制婚庆', '15677190723', '', '婚庆服务,婚纱摄影', 299),
('巴黎春天', '13087954080', '', '婚庆服务,婚纱摄影', 300),
('丽美摄影名店', '13878017968', '', '婚庆服务,婚纱摄影', 301),
('米兰婚纱摄影', '13737510819', '', '婚庆服务,婚纱摄影', 302),
('霖枫烟酒商行', '6396888', '', '生活服务,烟酒茶行', 303),
('森泰酒业连锁', '6333299', '', '生活服务,烟酒茶行', 304),
('云馨烟酒经营部', '6220608', '', '生活服务,烟酒茶行', 305),
('朗.北流总代理', '6336378', '', '生活服务,烟酒茶行', 306),
('静心园茶庄', '0775-6221322', '', '生活服务,烟酒茶行', 307),
('雅韵茶艺馆', '13737511990', '', '生活服务,烟酒茶行', 308),
('源之味茶经营部', '8911906', '', '生活服务,烟酒茶行', 309),
('中冠酒行', '0775-6399805', '', '生活服务,烟酒茶行', 310),
('宝鑫余氏茶行', '6333331', '', '生活服务,烟酒茶行', 311),
('红树林烟酒', '6393563', '', '生活服务,烟酒茶行', 312),
('茂易商行', '0775-6335171', '', '生活服务,烟酒茶行', 313),
('安溪余香茶', '13977528181', '', '生活服务,烟酒茶行', 314),
('飘香茶酒商行', '3299818', '', '生活服务,烟酒茶行', 315),
('永盛烟酒店', '3198116', '', '生活服务,烟酒茶行', 316),
('卷烟网络零售点', '6393338', '', '生活服务,烟酒茶行', 317),
('法国卡芮葡萄酒', '6336856', '', '生活服务,烟酒茶行', 318),
('福建茶叶经营部', '6228790', '', '生活服务,烟酒茶行', 319),
('香草堂酒庄', '0775-6226262', '', '生活服务,烟酒茶行', 320),
('永隆商店', '0775-6220461', '', '生活服务,烟酒茶行', 321),
('丹泉茶庄', '0775-6331899', '', '生活服务,烟酒茶行', 322),
('永顺酒业', '0775-633368', '', '生活服务,烟酒茶行', 323),
('卷烟专卖店', '0775-6233030', '', '生活服务,烟酒茶行', 324),
('丹泉专卖店', '18934854385', '', '生活服务,烟酒茶行', 325),
('一品福茶具商行', '13978515233', '', '生活服务,烟酒茶行', 326),
('后池茶酒行', '13978511063', '', '生活服务,烟酒茶行', 327),
('市丰顺食品商行', '13788057889', '', '生活服务,烟酒茶行', 328),
('骏善贸易公司', '18778588703', '', '生活服务,烟酒茶行', 329),
('锦昌茶酒商行', '15977969783', '', '生活服务,烟酒茶行', 330),
('酒鬼酒专卖店', '13807751385', '', '生活服务,烟酒茶行', 331),
('昌泰酒业', '6298600', '', '生活服务,烟酒茶行', 332),
('秋燕养颜减肥保健中心', '6236646', '', '生活服务,美容美发', 333),
('大浪淘沙SPA会所', '6570777', '', '生活服务,休闲娱乐', 334),
('春风养生', '18775577354', '', '生活服务,美容美发', 335),
('丽姿美容院', '0775-6331855', '', '生活服务,美容美发', 336),
('靓肤美容美发苑', '15878502778', '', '生活服务,美容美发', 337),
('新发现美发店', '15177586027', '', '生活服务,美容美发', 338),
('好连来新天地美发城', '6251974', '', '生活服务,美容美发', 339),
('尚艺专业美容美发', '6335391', '', '生活服务,美容美发', 340),
('雅三斯女子生活会所', '6339708', '', '生活服务,美容美发', 341),
('泓冰雨美容中心', '0775-6331889', '', '生活服务,美容美发', 342),
('3D造型美容美发', '0775-6339020', '', '生活服务,美容美发', 343),
('卓越护肤', '13768760630', '', '生活服务,美容美发', 344),
('丹纯美美容院', '0775-6330952', '', '生活服务,美容美发', 345),
('瘦哥美容美发', '18775573045', '', '生活服务,美容美发', 346),
('皇家天使美容院', '0775-6330868', '', '生活服务,美容美发', 347),
('空间休闲吧', '15977061711', '', '生活服务,休闲娱乐', 348),
('老船长休闲桌球吧', '6232529', '', '生活服务,休闲娱乐', 349),
('逸仟朗桌球会所', '6355566', '', '生活服务,休闲娱乐', 350),
('花牧水酒吧', '0775-8862888', '', '生活服务,休闲娱乐', 351),
('夜色酒吧', '18977993528', '', '生活服务,休闲娱乐', 352),
('致青春音乐吧', '0775-6355918', '', '生活服务,休闲娱乐', 353),
('名爵歌友会', '0775-6336998', '', '生活服务,休闲娱乐', 354),
('宝龙国际娱乐会所', '6605555', '', '生活服务,休闲娱乐', 355),
('812休闲酒吧', '13707751020', '', '生活服务,休闲娱乐', 356),
('聚点KTV唱吧', '0775-6225030', '', '生活服务,休闲娱乐', 357),
('天使时代酒吧', '0775-6208333', '', '生活服务,休闲娱乐', 358),
('佰乐汇至尊商务KTV', '6639888', '', '生活服务,休闲娱乐', 359),
('星河娱乐会所', '18078521888', '', '生活服务,休闲娱乐', 360),
('盛会KTV', '15277990168', '', '生活服务,休闲娱乐', 361),
('吉普森KTV音乐吧', '6359188', '', '生活服务,休闲娱乐', 362),
('威尼斯量贩KTV', '0775-6666866', '', '生活服务,休闲娱乐', 363),
('金湾酒吧', '0775-6392898', '', '生活服务,休闲娱乐', 364),
('开心果水上乐园', '13707756183', '', '生活服务,休闲娱乐', 365),
('水世界动漫大乐园', '6381816', '', '生活服务,休闲娱乐', 366),
('牛公羊婆体育场店', '13317655673', '', '生活服务,休闲娱乐', 367),
('一方天KTV', '0775-6228818', '', '生活服务,休闲娱乐', 368),
('冰点时尚量贩KTV', '6236900', '', '生活服务,休闲娱乐', 369),
('丽晶商务娱乐会所', '6369999', '', '生活服务,休闲娱乐', 370),
('自由基地音乐吧', '0775-6350388', '', '生活服务,休闲娱乐', 371),
('豪景KTV', '0775-6228818', '', '生活服务,休闲娱乐', 372),
('乐点KTV', '15277990168', '', '生活服务,休闲娱乐', 373),
('星光万利KTV', '6337933', '', '生活服务,休闲娱乐', 374),
('乐派酒吧', '0775-6226555', '', '生活服务,休闲娱乐', 375),
('城堡酒吧', '0775-6351008', '', '生活服务,休闲娱乐', 376),
('四季KTV', '0775-6331725', '', '生活服务,休闲娱乐', 377),
('万象城娱乐会所', '0775-6666255', '', '生活服务,休闲娱乐', 378),
('歌比利量贩KTV', '0775-6216000', '', '生活服务,休闲娱乐', 379),
('便捷酒店', '0775-6291333', '', '旅游/住宿,酒店|度假村', 380),
('千景酒店', '0775-6333444', '', '旅游/住宿,酒店|度假村', 381),
('五洲商务宾馆', '3290999', '', '旅游/住宿,酒店|度假村', 382),
('日昌宾馆', '0775-6221288', '', '旅游/住宿,酒店|度假村', 383),
('尊尚概念酒店', '0775-5768888', '', '旅游/住宿,酒店|度假村', 384),
('雅居精品酒店', '0775-6566111', '', '旅游/住宿,酒店|度假村', 385),
('国际大酒店', '0775-3190000', '', '旅游/住宿,酒店|度假村', 386),
('碧桂园凤凰酒店', '5776666', '', '旅游/住宿,酒店|度假村', 387),
('西城旅社', '0775-6222038', '', '旅游/住宿,酒店|度假村', 388),
('北流大酒店', '0775-6233021', '', '旅游/住宿,酒店|度假村', 389),
('众庭连锁酒店', '6366888', '', '旅游/住宿,酒店|度假村', 390),
('永利商务宾馆', '0775-6752899', '', '旅游/住宿,酒店|度假村', 391),
('金龙饭店', '0775-6222180', '', '旅游/住宿,酒店|度假村', 392),
('红云酒店城西一路店', '3219999', '', '旅游/住宿,酒店|度假村', 393),
('千耀商务宾馆', '0775-6218808', '', '旅游/住宿,酒店|度假村', 394),
('新西里连锁酒店', '0775-6611666', '', '旅游/住宿,酒店|度假村', 395),
('新常来旅社', '0775-6221616', '', '旅游/住宿,酒店|度假村', 396),
('鸿运旅社', '0775-3290688', '', '旅游/住宿,酒店|度假村', 397),
('富丽华大酒店', '6332998', '', '旅游/住宿,酒店|度假村', 398),
('金泰宾馆', '0775-6216888', '', '旅游/住宿,酒店|度假村', 399),
('千景酒店广进店', '6386666', '', '旅游/住宿,酒店|度假村', 400),
('长利旅社', '0775-6222677', '', '旅游/住宿,酒店|度假村', 401),
('王朝酒店', '0775-6665888', '', '旅游/住宿,酒店|度假村', 402),
('得旺商务旅馆', '3290998', '', '旅游/住宿,酒店|度假村', 403),
('新东方大酒店', '6293888', '', '旅游/住宿,酒店|度假村', 404),
('顺心商务宾馆', '6202888', '', '旅游/住宿,酒店|度假村', 405),
('龙鼎宾馆', '0775-6225678', '', '旅游/住宿,酒店|度假村', 406),
('翔云商务酒店', '6366888', '', '旅游/住宿,酒店|度假村', 407),
('月耀棠宾馆', '0775-5760111', '', '旅游/住宿,酒店|度假村', 408),
('锦华宾馆', '0775-6232222', '', '旅游/住宿,酒店|度假村', 409),
('金发旅社', '0775-6385899', '', '旅游/住宿,酒店|度假村', 410),
('千景酒店永丰店', '6667777', '', '旅游/住宿,酒店|度假村', 411),
('精通北宝店', '0775-6352000', '', '旅游/住宿,酒店|度假村', 412),
('大成酒店', '0775-6661333', '', '旅游/住宿,酒店|度假村', 413),
('联创胜奇商贸有限公司', '18977528937', '新松路', '生活服务,货运物流', 414),
('广西飞翔教育玉林市飞翔培训学校', '13558155878', '玉林市香莞路9号（市招生办一楼旁）', '教育培训,中小学教育', 415),
('北流市智佳培训学校', '13878018501', '北流市城东一路15-4号', '教育培训,中小学教育', 416),
('罗麦', '13367751900', '玉林市金玉路167号', '招商加盟,美容保健', 417);

-- --------------------------------------------------------

--
-- 表的结构 `user`
--

CREATE TABLE IF NOT EXISTS `user` (
  `id` int(11) NOT NULL,
  `ctime` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=34 DEFAULT CHARSET=utf8mb4;

--
-- 转存表中的数据 `user`
--

INSERT INTO `user` (`id`, `ctime`) VALUES
(1, 1457346822),
(28, 1458734174),
(29, 1459054156),
(30, 1459175083),
(31, 1459388406),
(32, 1459681211),
(33, 1459681369);

-- --------------------------------------------------------

--
-- 表的结构 `user_info`
--

CREATE TABLE IF NOT EXISTS `user_info` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `realname` varchar(255) DEFAULT NULL,
  `sex` smallint(3) DEFAULT NULL,
  `nickname` varchar(255) DEFAULT NULL,
  `language` varchar(50) DEFAULT NULL,
  `city` varchar(50) DEFAULT NULL,
  `province` varchar(50) DEFAULT NULL,
  `headimgurl` varchar(255) DEFAULT NULL,
  `phone` varchar(15) DEFAULT NULL,
  `mtime` int(11) DEFAULT NULL
) ENGINE=InnoDB AUTO_INCREMENT=28 DEFAULT CHARSET=utf8mb4;

--
-- 转存表中的数据 `user_info`
--

INSERT INTO `user_info` (`id`, `user_id`, `realname`, `sex`, `nickname`, `language`, `city`, `province`, `headimgurl`, `phone`, `mtime`) VALUES
(1, 1, '黄业生', 1, '夜声的世界', '', '5566', '5566', 'http://192.168.23.105/pingtai/Public/images/head.jpg', '18938657523', 0),
(22, 28, NULL, 1, '黄业生', 'zh_CN', 'Shenzhen', 'Guangdong', 'http://wx.qlogo.cn/mmopen/tpTNiaZ0NS5MQVd0IWUYkyULs4XrX5GicWibgGhNgrdJGTA8bN65Lzenz7vTQEibjmDLgib5LTZvEPWMwjzsLtQ6c1sPY3rH99Oria/0', NULL, NULL),
(23, 29, NULL, 1, '.', 'zh_CN', 'Nanning', 'Guangxi', 'http://wx.qlogo.cn/mmopen/tpTNiaZ0NS5MBLjPtu8ZoJhiaPMyBmDI3maD9QtgmDRJbS5ibz9icPWshf2iazOv9JWE5iaPg9emlZ6RFn9PfJNqjN2L6xFWQaaicKa/0', NULL, NULL),
(24, 30, NULL, 2, '韩语格格', 'zh_CN', 'Yulin', 'Guangxi', 'http://wx.qlogo.cn/mmopen/4GY8Q9HLZm0Vuxk7wXPuNs2ImLEcD5iaSMYB0OkD3SqKHaWKNydmibhiat4DicDHbDriaFcW2bjs5CmA2Q44PN8A8XpGGp0yAqnTC/0', NULL, NULL),
(25, 31, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(26, 32, NULL, 1, '辉：想起当年', 'zh_CN', '', '', 'http://wx.qlogo.cn/mmopen/u1NHrcnn9KSzqq3AoaicR56PF9vSnRG1w83PJIX6v6aMNHPU89jONVP9tdgB6ooWS30ITNQ9tqAMiaIUib8D330l8Gu6Ojv05xm/0', NULL, NULL),
(27, 33, NULL, 0, '兰', 'zh_CN', '', '', 'http://wx.qlogo.cn/mmopen/r48cSSlr7jh90pXF6V7Pz4Y3WfAhdrBIiczic0ibbibgmeckm2uV88YFic8xX6ktRTOwTp3P5iaAKNmDDRXhICNoVXaA/0', NULL, NULL);

-- --------------------------------------------------------

--
-- 表的结构 `user_op_log`
--

CREATE TABLE IF NOT EXISTS `user_op_log` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `op` varchar(255) NOT NULL,
  `param` varchar(510) NOT NULL,
  `ctime` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

-- --------------------------------------------------------

--
-- 表的结构 `user_role`
--

CREATE TABLE IF NOT EXISTS `user_role` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `role_id` int(11) NOT NULL,
  `ctime` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=34 DEFAULT CHARSET=utf8mb4;

--
-- 转存表中的数据 `user_role`
--

INSERT INTO `user_role` (`id`, `user_id`, `role_id`, `ctime`) VALUES
(1, 1, 1, 1457346822),
(2, 2, 1, 1457402062),
(3, 3, 1, 1457435691),
(4, 4, 1, 1457482557),
(5, 5, 1, 1457655350),
(6, 6, 1, 1458710703),
(7, 7, 1, 1458712578),
(8, 8, 1, 1458712697),
(9, 9, 1, 1458712747),
(10, 10, 1, 1458712808),
(11, 11, 1, 1458712843),
(12, 12, 1, 1458713574),
(13, 13, 1, 1458713624),
(14, 14, 1, 1458713912),
(15, 15, 1, 1458713943),
(16, 16, 1, 1458714187),
(17, 17, 1, 1458714230),
(18, 18, 1, 1458714241),
(19, 19, 1, 1458714306),
(20, 20, 1, 1458714438),
(21, 21, 1, 1458714537),
(22, 22, 1, 1458722538),
(23, 23, 1, 1458722997),
(24, 24, 1, 1458733722),
(25, 25, 1, 1458733738),
(26, 26, 1, 1458733740),
(27, 27, 1, 1458733811),
(28, 28, 1, 1458734174),
(29, 29, 1, 1459054156),
(30, 30, 1, 1459175083),
(31, 31, 1, 1459388406),
(32, 32, 1, 1459681211),
(33, 33, 1, 1459681369);

-- --------------------------------------------------------

--
-- 表的结构 `user_score`
--

CREATE TABLE IF NOT EXISTS `user_score` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `op_score` int(11) NOT NULL,
  `op_name` varchar(255) NOT NULL,
  `citime` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

-- --------------------------------------------------------

--
-- 表的结构 `user_use_entity`
--

CREATE TABLE IF NOT EXISTS `user_use_entity` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `entity_id` int(11) NOT NULL,
  `entity_type` smallint(5) NOT NULL COMMENT '1店铺，2商品，3评论',
  `use_type` smallint(5) NOT NULL COMMENT '用途 1评论， 2喜欢',
  `ccontent` varchar(1024) NOT NULL,
  `ctime` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=85 DEFAULT CHARSET=utf8mb4;

--
-- 转存表中的数据 `user_use_entity`
--

INSERT INTO `user_use_entity` (`id`, `user_id`, `entity_id`, `entity_type`, `use_type`, `ccontent`, `ctime`) VALUES
(55, 1, 36, 2, 4, '', 1458376115),
(56, 1, 36, 2, 2, '', 1458376213),
(57, 1, 36, 2, 1, 'ceshi', 1458432169),
(58, 1, 36, 2, 1, 'ceshi', 1458432179),
(59, 1, 36, 2, 1, '????', 1458432207),
(60, 1, 5566, 2, 4, '', 1458432524),
(61, 1, 36, 2, 1, '测试', 1458432697),
(62, 1, 36, 2, 1, '测试', 1458432705),
(63, 1, 36, 2, 1, 's的方式地方', 1458432891),
(64, 1, 0, 2, 4, '', 1458450061),
(65, 1, 0, 4, 4, '', 1458469157),
(66, 1, 3, 4, 4, '', 1458469260),
(67, 1, 5566, 4, 4, '', 1458470045),
(68, 1, 1, 4, 4, '', 1458472469),
(70, 1, 1, 4, 2, '', 1458474118),
(71, 1, 1, 4, 1, 'sadfsdfsdf', 1458474266),
(72, 1, 1, 2, 4, '', 1458474673),
(73, 1, 41, 2, 4, '', 1458474719),
(74, 1, 41, 2, 2, '', 1458476176),
(75, 28, 1, 111, 2, '', 1458793161),
(76, 28, 3, 111, 2, '', 1458793239),
(77, 28, 2, 111, 2, '', 1458793404),
(78, 1, 118, 111, 2, '', 1459670653),
(79, 1, 121, 111, 2, '', 1459670983),
(80, 1, 122, 111, 2, '', 1459670985),
(81, 1, 141, 111, 2, '', 1459671792),
(82, 1, 1, 111, 2, '', 1460723900),
(83, 1, 1, 222, 2, '', 1460723977),
(84, 1, 2, 222, 2, '', 1460724105);

-- --------------------------------------------------------

--
-- 表的结构 `wechat`
--

CREATE TABLE IF NOT EXISTS `wechat` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `token` varchar(255) NOT NULL,
  `appid` varchar(255) NOT NULL,
  `appsecret` varchar(50) NOT NULL,
  `encodingaeskey` varchar(255) NOT NULL,
  `originid` varchar(255) NOT NULL,
  `mchid` varchar(255) NOT NULL,
  `paykey` varchar(255) NOT NULL,
  `ctime` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8mb4 COMMENT='微信号的配置';

--
-- 转存表中的数据 `wechat`
--

INSERT INTO `wechat` (`id`, `name`, `token`, `appid`, `appsecret`, `encodingaeskey`, `originid`, `mchid`, `paykey`, `ctime`) VALUES
(1, '一妙集', '1907424487', 'wx0da9a07ff65da935', '9d514058e2abf4ac81a43f120f3e8205', 'M93SYG9v0uWMOyW94ocHLakTXkSF5P0i72mSvUa0C6y', '', '', '', 1457339289);

-- --------------------------------------------------------

--
-- 表的结构 `wechat_user`
--

CREATE TABLE IF NOT EXISTS `wechat_user` (
  `id` int(11) NOT NULL,
  `wechat_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `open_id` varchar(255) NOT NULL,
  `subscribe` smallint(3) DEFAULT NULL,
  `subscribe_time` int(11) DEFAULT NULL,
  `unionid` varchar(100) DEFAULT NULL,
  `remark` varchar(255) DEFAULT NULL,
  `groupid` int(11) DEFAULT NULL COMMENT '微信里面的分组ID'
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8mb4;

--
-- 转存表中的数据 `wechat_user`
--

INSERT INTO `wechat_user` (`id`, `wechat_id`, `user_id`, `open_id`, `subscribe`, `subscribe_time`, `unionid`, `remark`, `groupid`) VALUES
(1, 1, 1, '1', NULL, NULL, NULL, NULL, NULL),
(6, 1, 28, 'oqJLbt3QtHgzE7Thtrig8YNOhhVw', NULL, NULL, NULL, NULL, NULL),
(7, 1, 29, 'oqJLbt8IrHKUhx5vQMs2IbAzfLrA', NULL, NULL, NULL, NULL, NULL),
(8, 1, 30, 'oqJLbt9f2bHvVDI3ZiLHkeVWxyOI', NULL, NULL, NULL, NULL, NULL),
(9, 1, 32, 'oqJLbt7Rj8TgBsFntfn_f0tEh1MQ', 1, 1459679731, NULL, '', 0),
(10, 1, 33, 'oqJLbt9C3-NwSSTPVUO9hhF7BPKA', 1, 1459678854, NULL, '', 0);

-- --------------------------------------------------------

--
-- 表的结构 `wp_vote`
--

CREATE TABLE IF NOT EXISTS `wp_vote` (
  `id` int(10) unsigned NOT NULL COMMENT '主键',
  `keyword` varchar(50) NOT NULL COMMENT '关键词',
  `title` varchar(100) NOT NULL COMMENT '投票标题',
  `description` text COMMENT '投票描述',
  `picurl` int(10) unsigned DEFAULT NULL COMMENT '封面图片',
  `type` char(10) NOT NULL DEFAULT '0' COMMENT '选择类型',
  `start_date` int(10) DEFAULT NULL COMMENT '开始日期',
  `end_date` int(10) DEFAULT NULL COMMENT '结束日期',
  `is_img` tinyint(2) DEFAULT '0' COMMENT '文字/图片投票',
  `vote_count` int(10) unsigned DEFAULT '0' COMMENT '投票数',
  `cTime` int(10) DEFAULT NULL COMMENT '投票创建时间',
  `mTime` int(10) DEFAULT NULL COMMENT '更新时间',
  `token` varchar(255) DEFAULT NULL COMMENT 'Token',
  `template` varchar(255) DEFAULT 'default' COMMENT '素材模板'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

--
-- Indexes for dumped tables
--

--
-- Indexes for table `activity`
--
ALTER TABLE `activity`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `activity_goods`
--
ALTER TABLE `activity_goods`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `collection`
--
ALTER TABLE `collection`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `collection_goods`
--
ALTER TABLE `collection_goods`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `edit_suggest`
--
ALTER TABLE `edit_suggest`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `goods`
--
ALTER TABLE `goods`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `logform`
--
ALTER TABLE `logform`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `media`
--
ALTER TABLE `media`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `objection`
--
ALTER TABLE `objection`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `park`
--
ALTER TABLE `park`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `park_old`
--
ALTER TABLE `park_old`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `pu12dian`
--
ALTER TABLE `pu12dian`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `role`
--
ALTER TABLE `role`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `scope_business`
--
ALTER TABLE `scope_business`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `shop`
--
ALTER TABLE `shop`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `shop_score`
--
ALTER TABLE `shop_score`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sysconfig`
--
ALTER TABLE `sysconfig`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `sys_mess`
--
ALTER TABLE `sys_mess`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `task`
--
ALTER TABLE `task`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tongzhouwangdian`
--
ALTER TABLE `tongzhouwangdian`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tongzhouwangshop`
--
ALTER TABLE `tongzhouwangshop`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `user`
--
ALTER TABLE `user`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `user_info`
--
ALTER TABLE `user_info`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `user_op_log`
--
ALTER TABLE `user_op_log`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `user_role`
--
ALTER TABLE `user_role`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `user_score`
--
ALTER TABLE `user_score`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `user_use_entity`
--
ALTER TABLE `user_use_entity`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `wechat`
--
ALTER TABLE `wechat`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `wechat_user`
--
ALTER TABLE `wechat_user`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `wp_vote`
--
ALTER TABLE `wp_vote`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `activity`
--
ALTER TABLE `activity`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=10;
--
-- AUTO_INCREMENT for table `activity_goods`
--
ALTER TABLE `activity_goods`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=27;
--
-- AUTO_INCREMENT for table `collection`
--
ALTER TABLE `collection`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=31;
--
-- AUTO_INCREMENT for table `edit_suggest`
--
ALTER TABLE `edit_suggest`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `goods`
--
ALTER TABLE `goods`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=44;
--
-- AUTO_INCREMENT for table `logform`
--
ALTER TABLE `logform`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=31;
--
-- AUTO_INCREMENT for table `media`
--
ALTER TABLE `media`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=41;
--
-- AUTO_INCREMENT for table `objection`
--
ALTER TABLE `objection`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `park`
--
ALTER TABLE `park`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=145;
--
-- AUTO_INCREMENT for table `park_old`
--
ALTER TABLE `park_old`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=93;
--
-- AUTO_INCREMENT for table `role`
--
ALTER TABLE `role`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `scope_business`
--
ALTER TABLE `scope_business`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `shop`
--
ALTER TABLE `shop`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=14;
--
-- AUTO_INCREMENT for table `shop_score`
--
ALTER TABLE `shop_score`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `sysconfig`
--
ALTER TABLE `sysconfig`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=7;
--
-- AUTO_INCREMENT for table `sys_mess`
--
ALTER TABLE `sys_mess`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `task`
--
ALTER TABLE `task`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `user`
--
ALTER TABLE `user`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=34;
--
-- AUTO_INCREMENT for table `user_info`
--
ALTER TABLE `user_info`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=28;
--
-- AUTO_INCREMENT for table `user_op_log`
--
ALTER TABLE `user_op_log`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `user_role`
--
ALTER TABLE `user_role`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=34;
--
-- AUTO_INCREMENT for table `user_score`
--
ALTER TABLE `user_score`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `user_use_entity`
--
ALTER TABLE `user_use_entity`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=85;
--
-- AUTO_INCREMENT for table `wechat`
--
ALTER TABLE `wechat`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `wechat_user`
--
ALTER TABLE `wechat_user`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT for table `wp_vote`
--
ALTER TABLE `wp_vote`
  MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT COMMENT '主键';
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
